Author=Kiril Sardjoski
SourceLANGID=1033
LANGID=1071
Generator=DKLang Translation Editor v3.0
LastModified=2010-01-25 09:32:32

[Constants]
00000002=Променето
00000003=Датотека
00000004=е променет од друга програма, дали сакате повторно да го отворите оваа датотека? - Можно е да ги загубите вашите промени ... дали сакате да продолжите?
00000005=Селектираниот прелистувач не е пронајден. Со цел да се прикаже излезот од дебагерот, мора да одредите прелистувач во претпоставките
00000006=Сите Датотеки (*.*)
00000007=Сите Формати
00000008=не постои!
00000009=Оваа верзија на phpDesigner, верзија
00000010=е моменталната верзија!
00000011=Дали сте сигурни дека сакате да го избришете овој предмет?
00000012=Дали сте сигурни дека сакате да ја избришете селектираната апликација?
00000013=Дали сте сигурни дека сакате да ја избришете селектираната ftp конекција?
00000014=Дали сте сигурни дека сакате да ги избришете селектираните предмети?
00000015=Преименувај Датотека
00000016=Внесете ново име на датотека и наставка:
00000017=Датотеката не можеше да се преименува. Датотеката не е спасена!
00000018=Не е можно да се преименува датотека, бидејќи постои датотека со тоа име!
00000019=Дали сакате да ја повратите датотеката
00000020=Транспарентниот режим ќе биде исклучен на следното вклучување.
00000021=Транспарентен режим: Исклучен
00000022=Библиотеката на кодот не е иницијализирана!
00000023=Простете, не е пронајдена помош...
00000024=Функција за побарување
00000025=во PHP прирачникот
00000026=PHP преведувачот не е пронајден. Конфигурирајте ги претпоставките со цел да продолжите.
00000027=Патеката на localhost не е пронајдена. Конфигурирајте ги претпоставките со цел да го вметнете localhost.
00000028=Датотеката мора да биде зачувана за да биде прегледана во вметнатиот localhost.
00000029=Датотеката мора да биде зачувана со цел да се зачисти.
00000030=Датотеката мора да се зачува со цел да се користат SVN особините.
00000031=Бараната низа не може да се пронајде во библиотеката на кодот!
00000032=Без Наслов
00000033=Внеси го бројот на линијата
00000034=Оди на линијата
00000035=Датотеката содржи промени кои не се зачувани.
00000036=Дали сакате да ги зачувате промените?
00000037=Мустри со код
00000038=Мустри
00000039=PHP Прирачник
00000040=селектиран текст
00000041=Датотеката
00000042=не може да се зачува.
00000043=Најверојатно, затоа што датотеката е обележана како "само за читање"
00000044=е во употреба.
00000045=Посочената датотеката е обележана како "само за читање"
00000046=не е најдено во htdocs папката.
00000047=Датотеката мора да биде сместена во localhost htdocs папката со цел да има localhost преглед.
00000048=Линиски предмет кој "треба да се прави"
00000049=Линиски проблематичен предмет
00000050=Креирај нова мустра
00000051=Без Наслов
00000052=Интелегентно Нагласување
00000053=Грешка
00000054=Линија
00000055=Неуспешно зачувување! Не може да се воспостави контакт со remote host
00000056=Не е вклучен ниеден проект
00000057=Шаблон :: Уреди шаблон
00000058=Без Наслов
00000059=Шаблон :: Креирај нов шаблон
00000060=Мустра :: Уреди Мустра
00000061=Мустра :: Креирај нова Мустра
00000062=Прелистувач на датотеки - Слика на состојба
00000063=Внесете име за новата слика на состојба
00000064=Исчисти ги досегашните датотеки?
00000065=FTP клиент...
00000066=Алатка за разликување и спојување на текст датотека...
00000067=HTML Tidy (tidy.exe) не може да биде пронајден!
00000068=Бришење на распоредот
00000069=продолжи?
00000070=Директориумот на проектот не постои!
00000071=Проект
00000072=Зачувај го изгледот
00000073=Зачувај го изгледот на десктопот како:
00000076=TortoiseSVN не е пронајден!
00000077=Креирај далечинска датотека
00000078=Име на влезната датотека:
00000079=Испрати ја моменталната датотека
00000080=Одбери Папка
00000081=Оди на Датотеката
00000082=Оди на Проектната Датотека(и)
00000083=За да се започне со дебагирање на датотеката
00000084=мора да биде зачувана локално на вашиот компјутер
00000085=Фајлот
00000086=е променет, дали сакате да ги зачувате промените и да продолжите со дебагирањето?
00000087=мора да биде зачувано, дали сакате да ја зачувате датотеката веднаш?
00000088=Додај набљудувач
00000089=Својства:
00000090=Xdebug фатална грешка:
00000091=Xdebug стартуван сервер
00000092=Xdebug стопиран сервер
00000093=Прекршување на скриптата во датотеката
00000094=во
00000095=линија
00000096=WinCacheGrind не е пронајден!
00000097=Profilers се cachegrind датотеки и мора да се отворат со надворешниот прегледувач WinCacheGrind.
00000098=Сесија
00000099=Завршено
00000100=Пушти
00000101=Продолжи
00000102=(Не е пронајдена активна сесија)
00000103=стартувано:
00000104=Дали сте сигурни дека сакате да го избришете селектираниот предмет?
00000105=Оваа вредност не е прифатлива
00000106=не е стартувано
00000107=Завршено со барање на документот.
00000108=Дали сакате да започнете од почеток?
00000109=не може да се отвори!
00000110=Избриши грешка
00000111=Избриши сѐ што "треба да се прави"
00000112=Исчисти ги сите знаци на барање во датотеката?
00000113=Исчисти ги сите знаци на барање во ците отворени датотеки?
00000114=Менаџерот за распоред не е пронајден!
00000115=Креирај нова датотека
00000116=Име на датотека
00000117=Датотеката веќе постои!
00000118=Креирај нова папка
00000119=Не е можно да се креира нова папка
00000120=Име на папка:
00000121=Не е пронајдена алатката за разликување и спојување!
00000122=Конфигурирајте ги претпоставките.
00000123=Ќе го замените
00000124=со
00000125=Продолжи?
00000126=Зависности
00000127=Функции
00000128=Варијабли
00000129=Класи
00000130=Конструктор на класи
00000131=Деструктор на класи
00000132=Продолжетоци
00000133=Прибор
00000134=Интерфејс
00000135=Константи
00000136=динамички
00000137=Функции
00000138=Класи
00000139=Објавено во
00000140=на
00000141=Опис
00000145=варијабли
00000146=константи
00000147=функции
00000148=интерфејс
00000149=продолжетоци
00000150=апстракт
00000151=финално
00000152=класа
00000153=прибор
00000154=клучен збор
00000155=php Докуметирање
00000156=Не се најдени совпаѓања
00000157=Пробната верзија на phpDesigner заврши
00000158=Ако сакате да продолжите да ја користите, ве молиме да ја нарачате вашата линенца на
00000159=денови
00000160=ден
00000161=Оваа проба заврши!
00000162=Внесете го корисничкото име и регистрациски клуч исто како што се појавува во вашата регистрациска е-пошта. Користете го корипај/залепи методот.
00000163=Ако имате некои прашања, посетете ја
00000164=phpDesigner 7 е успешно регистриран
00000165=Благодариме!
00000167=Исчисти ја историјата на барања?
00000168=Атрибути
00000169=ништо
00000170=Метод на
00000171=Поле на
00000172=Резултати на барање во

[fMain]
00000009=Датотека
00000010=Нов...
00000011=Креирај нов документ...
00000012=Нов
00000013=Нова датотека
00000041=Отвори
00000042=Отвори постоечка датотека
00000044=Зачувај
00000045=Зачувај датотека
00000046=Зачувај како
00000047=Зачувај ја датотеката како...
00000048=Зачувај Се
00000049=Зачувај ги сите датотеки
00000052=Печати
00000053=Печати датотека
00000054=Врати
00000055=Врати
00000056=Направи
00000057=Направи
00000058=Мрежа
00000059=Мрежа
00000060=Барај ја Мрежата
00000068=Конфигурирај го барањето на Мрежата...
00000069=Омилени
00000070=Преклопи
00000071=Преклопи Омилени
00000072=Омилено 0
00000073=Омилено 1
00000074=Омилено 2
00000075=Омилено 3
00000076=Омилено 4
00000077=Омилено 5
00000078=Омилено 6
00000079=Омилено 7
00000080=Омилено 8
00000081=Омилено 9
00000082=Оди на
00000083=Оди на Омилени
00000084=Омилено 0
00000085=Омилено 1
00000086=Омилено 2
00000087=Омилено 3
00000088=Омилено 4
00000089=Омилено 5
00000090=Омилено 6
00000091=Омилено 7
00000092=Омилено 8
00000093=Омилено 9
00000094=Претходно Омилено
00000095=Следно Омилено
00000096=Склад
00000097=Отсечи
00000098=Отсечи го селектираниот текст во Складот
00000099=Копирај
00000100=Копирај го селектираниот текст во Складот
00000101=Залепи
00000102=Залепи од Складот
00000103=Прозорец
00000104=&Обработи ги Иконите
00000105=Обработи ги Иконите
00000106=Претходен документ
00000107=Претходна датотека
00000108=Следен документ
00000109=Следна датотека
00000110=Подреди хоризонтално
00000111=Подреди хоризонтално
00000112=Подреди вертикално
00000113=Подреди вертикално
00000114=Каскада
00000115=Каскада
00000119=Слика
00000120=Слика
00000121=Табела
00000122=Табела
00000123=Листа
00000124=Листа
00000125=Слој
00000126=Слој
00000127=Барај
00000128=Барај
00000129=Претходно
00000130=Следно
00000131=Параграф
00000132=Лево порамнување
00000133=Лево порамнување
00000134=Централно порамнување
00000135=Централно порамнување
00000136=Десно порамнување
00000137=Десно порамнување
00000138=Порамни
00000139=Порамни
00000140=Нова линија
00000141=Нова линија
00000142=Вовлекување
00000143=Вовлекување
00000144=Одвлекување
00000145=Одвлекување
00000146=Форми
00000147=Форми
00000148=Форма
00000149=Текст
00000150=Текст
00000151=Простор за текст
00000152=Простор за текст
00000153=Лозинка
00000154=Лозинка
00000155=Копче
00000156=Копче
00000157=Копче за поднесување
00000158=Копче за поднесување
00000159=Копче за ресет
00000160=Копче за ресет
00000161=Копче со слика
00000162=Копче со слика
00000163=Радио копче
00000164=Радио копче
00000165=Простор за штиклирање
00000166=Простор за штиклирање
00000167=Паѓање
00000168=Паѓање
00000169=Испрати датотека
00000170=Испрати датотека
00000171=Скриено
00000172=Скриено
00000177=php Докуметирање
00000178=php Докуметирање тагови
00000238=Класа, Функција, Варијабла
00000239=Класа, Функција, Варијабла
00000243=Изјави
00000244=Изјави
00000246=Изјава: if
00000248=Изјава: if...else
00000250=Изјава: elseif
00000252=Изјава: while
00000254=Изјава: do..while
00000256=Изјава: for
00000258=Изјава: foreach
00000260=Изјава: break
00000262=Изјава: continue
00000264=Изјава: switch
00000266=Изјава: declare full
00000268=Изјава: declare single
00000270=Изјава: return
00000279=Конвертирај во PHP
00000280=Конвертирај во PHP
00000325=Коментирај
00000326=Коментирај
00000327=Коментирај со /** */
00000330=Коментирај со //
00000331=Отстрани Коментар //
00000332=PHP Разубавување на код...
00000333=PHP Разубавување на код...
00000337=php Документирање
00000338=php Документирање
00000379=Линиски Тагови
00000387=Формат
00000390=Фонтови
00000393=Боја
00000394=Боја
00000395=Здебелено
00000396=Здебелено
00000397=Закосено
00000398=Закосено
00000399=Подвлечено
00000400=Подвлечено
00000401=Фонт
00000402=Фонт
00000403=Бои
00000404=Бои
00000407=По Дефиниција
00000408=По Дефиниција
00000413=Мени
00000414=&Датотека
00000431=Отвори повторно...
00000432=Исчисти...
00000434=&Отвори...
00000435=Оди на датотеката...
00000436=Оди на проектната датотека(и)...
00000438=Отвори датотека од &FTP/SFTP...
00000439=Зачувај во FTP/SFTP...
00000440=Копирај во FTP/SFTP...
00000441=Испрати папка во FTP/SFTP...
00000443=&Зачувај
00000444=Зачувај &Како...
00000445=Зачувај Се
00000447=Формат на датотека
00000451=Конфигурирај го форматот на датотеката...
00000452=Кодирање на датотеките
00000457=Зачувај со BOM
00000459=Конфигурирај го кодирање на датотеките...
00000460=&Затвори
00000461=З&атвори Се
00000462=Дупло...
00000463=Врати...
00000464=Преименувај...
00000465=&Печати...
00000466=Пе&чатки Подесувања...
00000467=Експортирај во HTML...
00000468=Експортирај во RTF...
00000469=Експортирај во (La)TeX...
00000470=&Излез
00000471=&Уреди
00000472=&Врати
00000473=&Направи
00000474=&Отсечи
00000475=Ко&пирај
00000476=За&лепи
00000477=Селе&ктирај Се
00000479=&Барај
00000480=Следно
00000481=Претходно
00000482=Опции
00000483=Знаци на барање
00000484=Нагласување
00000485=Исчисти
00000486=Исчисти знаци во сите датотеки
00000487=Исчисти Историја...
00000488=Тивко
00000489=Оди на линија...
00000490=Барај соодветен таг
00000491=Селектирај соодветен таг
00000492=Декларации на датотеки
00000493=Сите
00000494=PHP Функции
00000495=PHP Класи и интерфејси
00000496=PHP Константи
00000497=PHP Варијабли
00000498=Декларации на проектот
00000499=Сите
00000500=PHP Функции
00000501=PHP Класи и интерфејси
00000502=PHP Константи
00000503=PHP Варијабли
00000504=Следна Декларација
00000505=Претходна Декларација
00000506=&Формат
00000507=Фонт...
00000508=Здебелено
00000510=Закосено
00000512=Подвлечено
00000514=Повлечено-преку
00000515=Лево
00000517=Центар
00000519=Десно
00000521=Порамни
00000523=Нов Параграф
00000525=Прекрши ја линијата
00000527=Простор во кој не се крши
00000529=Вовлекување
00000530=Одвлекување
00000531=Именувања
00000532=Именување 1
00000533=Именување 2
00000534=Именување 3
00000535=Именување 4
00000536=Именување 5
00000537=Именување 6
00000538=Простор низ линии
00000539=Простор низ линии: 100%
00000540=Простор низ линии: 150%
00000541=Простор низ линии: 200%
00000542=Излезни тагови на Компјутерот
00000543=Претходно Форматирано
00000544=Телетип
00000545=Примерок
00000546=Код
00000547=Варијабла
00000548=Клучен збор
00000549=Цитат-, Наводници-, и Дефинициски тагови
00000550=Адреса
00000551=Долги наводници
00000552=Кратки наводници
00000553=Кратење
00000554=Акроним
00000555=Правец на текстот
00000556=Услови за дефиниции
00000557=Цитати
00000558=Внесување
00000559=Закосено <i>
00000560=Здебелено <b>
00000561=ПодСкрипта
00000562=СуперСкрипта
00000563=Хоризонтална Линија
00000564=Повеќе Бои...
00000565=Одбирање на бои...
00000572=Слика...
00000574=Уредување на Табели...
00000576=Уредување на Листи...
00000578=Нумерирани Листи
00000579=Листа со ставки
00000580=Форми
00000581=Форма...
00000583=Простор за текст...
00000585=Површина за текст...
00000587=Лозинка...
00000589=Испрати датотека...
00000591=Копче...
00000593=Копче за поднесување...
00000595=Копче за ресет...
00000597=Копче со слика...
00000599=Радио Копче...
00000601=Простор за штиклирање...
00000603=Паѓање...
00000605=Скриено Поле...
00000607=Импортирај <body>...
00000610=Коментар
00000622=Meta Информации...
00000623=Специјални карактери...
00000624=Специјални карактери за кодирање
00000625=Селектиран текст
00000626=Цел Документ
00000627=Код за Специјални карактери
00000628=Селектиран Текст
00000629=Цел Документ
00000630=Отстрани тагови
00000631=Отстрани тагови од селектираниот текст
00000632=Отстрани тагови во Документот
00000635=Ажурирај во CSS2
00000636=Ажурирај во XHTML
00000637=Ажурирај во XML
00000639=Стил на Блокот
00000640=Врска кон CSS...
00000645=Селектор
00000646=Волшебник Селектор...
00000647=Едноставно...
00000648=Класа/ID...
00000649=Контекст...
00000650=Импортирај Правило...
00000651=Медиско правило...
00000652=Позиционирање...
00000653=Позиционирање (Слој)
00000655=JavaScript Блок
00000656=Функција
00000657=Изјави
00000671=Изглед на пораки
00000672=Аларм
00000673=Потврди
00000674=Извести
00000696=Класа
00000698=Функција
00000700=Варијабла
00000706=Коментирај со /** */
00000707=Коментиран Блок
00000708=Коментирај со #
00000709=Коментар на линија
00000710=Коментирај со //
00000711=Коментар на линија
00000712=од-коментирај го коментарот на линијата
00000713=Отстрани го коментарот
00000783=Конвертирај во PHP
00000815=php Документирање
00000825=Волшебник за php Документирање...
00000826=Тагови за php Документирање
00000855=Линиски тагови
00000864=Коментар
00000865=Варијабла
00000866=Вградени Функции
00000883=Обични Функции
00000902=Варијабли на Класата
00000939=Методи на Класата
00000977=PHP Разубавување на код
00000978=Датотека
00000979=Сите Датотеки
00000980=Конфигурирај го PHP Разубавувањето на код...
00000981=&Дебагирање
00000982=Дебагирање
00000983=Започни нова сесија
00000984=Дебагирај со Параметри...
00000985=Пушти без дебагер
00000986=Паузирај
00000987=Поништи
00000988=Пушти на курсорот
00000989=Влези во
00000990=Влези преку
00000991=Пушти се до враќање
00000992=Прекрши breakpoint
00000994=Додај набљудувач
00000995=Покажи ја точката на екзекуција
00000996=Профилер
00000997=Profiler со Параметри...
00001003=Пушти без Xdebug
00001004=Пушти без Xdebug и со Параметри...
00001005=PHP Проверка на синтакса
00001006=Отвори го php.ini
00001007=Прозорци за дебагирање
00001015=&Проект
00001016=Менаџер на проекти...
00001017=Датотеки со проекти...
00001018=Повторно скенирање
00001019=Затвори
00001020=&Алатки
00001021=Менаџер на апликации...
00001023=Конвертирање на букви
00001024=Селектиран текст
00001025=Големи Букви
00001026=Мали Букви
00001027=Почетна Голема Буква
00001028=Тагови за Големи Букви
00001029=Тагови за Мали Букви
00001030=Цел Документ
00001031=Големи Букви
00001032=Мали Букви
00001033=Почетна Голема Буква
00001034=Тагови за Големи Букви
00001035=Тагови за Мали Букви
00001036=Дуплирање на линија
00001044=Автоматско Поправање
00001045=Датум и Време...
00001050=Претпостав&ки...
00001052=Додај датотека...
00001054=Commit на датотека...
00001055=Ажурирај...
00001056=Ажурирај датотека...
00001058=Поврати датотека...
00001059=По&глед
00001060=Поглед на страни
00001061=Код
00001062=Дебагирање
00001063=Вклучи
00001066=А&латки
00001067=Датотека
00001068=Склад
00001069=Барај
00001072=Форми
00001073=Формат
00001074=Параграф
00001075=Декларации
00001076=Скокни Историја
00001078=Прозорец
00001079=Омилени
00001080=Барање низ Мрежата
00001082=Па&нела за Алатки
00001083=Истражувач на Кодот
00001084=Библиотеки на Кодот
00001085=Мустри со код
00001086=Прелистувач на датотеки
00001087=Проект
00001088=Шаблон
00001089=Конекции со базата на податоци
00001090=PHP Прирачник
00001091=Менаџер за "треба да се прави"
00001092=Менаџер на Грешки
00001093=Линиски потреби да се направи
00001094=Линиски Грешки
00001096=php Документирање
00001098=Резултат од Барање
00001099=FTP Прелистувач
00001101=Слика на состојба на прелистувачот на датотеки
00001102=Преглед на проекти
00001103=Проверка на синтакса: HTML && CSS
00001106=Проценка
00001107=Набљудувач
00001108=Контекст варијабли
00001109=Запис на настани
00001110=Теми
00001111=Транспарентност
00001112=Режим на транспарентност
00001113=Вредност на транспарентност (Дефиниција = 255)
00001114=Јазиче со податоци
00001115=Ништо
00001116=Теми
00001119=Ништо
00001120=Системски Дефиниции
00001121=Случајно
00001122=Откривање
00001123=Лизгање
00001124=Замаглување
00001142=Менаџер на распоред...
00001144=Прозоре&ц
00001145=Прет&ходно
00001146=Сле&дно
00001147=Подреди &хоризонтално
00001148=Подреди вертикал&но
00001149=Каска&да
00001150=О&бработи ги Иконите
00001151=&Минимизирај Се
00001152=Максими&зирај Се
00001153=Датотеки
00001154=Помо&ш
00001155=П&омош...
00001156=Регистрирање...
00001157=Лиценца...
00001158=Референци
00001160=&PHP Прирачник...
00001161=Функција за Барање
00001162=Табела со Содржини
00001163=За Почеток
00001164=Референца за функции
00001165=Референца за јазици
00001167=&HTML Референца...
00001168=&CSS Референца...
00001169=P&EAR Референца...
00001170=SQL Референца...
00001171=Подршка преку Мрежата
00001172=phpDesigner Страна на Мрежата
00001173=Проверка за нова верзија
00001174=Окол&у...
00001447=Скокни Историја
00001448=Назад
00001449=Напред
00001450=Дебагирање
00001451=Дебагирање
00001453=Вклучи на курсор
00001457=Прекрши breakpoint
00001458=Додај набљудувач
00001459=Профилер
00001462=Проверка на синтакса
00001463=Декларации
00001464=Датотека
00001465=Декларации за Датотека
00001471=Проект
00001472=Декларации за Проект
00001478=Следно
00001479=Декларации за Следно
00001480=Претходно
00001481=Декларации за Претходно
00001482=Позиција
00001483=Атрибут
00001484=Променето
00001485=Не е вклучен ниеден проект
00001488=Лиценцирано на:
00001489=Нова Датотека
00001490=Проекти
00001492=Отвори постоечка датотека(и)
00001494=Отвори...
00001532=Поглед на Излезот:
00001623=По Дефиниција
00001663=Автоматско проширување
00001672=Главно
00001673=Распоред
00001775=Барање на библиотеки со Кодови
00001776=Барај Повторно
00001777=Барај
00001787=Прелистувач на датотеки
00001788=Отвори или инсертирај датотека
00001789=Опции
00001790=Креирај нова датотека/папка
00001814=Шаблон за алатки
00001815=Нова База на податоци...
00001816=Уреди База на податоци...
00001817=Креирај код за конекција со База на податоци
00001818=Отстрани
00001819=Експортирај во XML
00001858=Инсертирај "треба да се прави" предмет
00001859=Инсертирај "треба да се прави" предмет
00001860=Избриши "треба да се прави" предмет
00001861=Избриши "треба да се прави" предмет
00001866=Датотека
00001870=Не постојатпредмети за приказ.
00001882=Не постојатпредмети за приказ.
00001906=Датотека
00001915=Порака
00001916=Име на датотека
00001917=Прелистувач на Класи
00001918=Навигација
00001919=Назад
00001920=Напред
00001921=Функцијата не е пронајдена!
00001922=Прелистувач на датотеки
00001923=Отвори ја сликата на состојба на прелистувач на датотеки
00001924=Зачувај ја сликата на состојба на прелистувач на датотеки
00001925=Избриши ја сликата на состојба на прелистувач на датотеки
00002036=Сите датотеки|*.*
00002050=От&вори...
00002065=Нов "&треба да се прави" предмет...
00002066=Креира нов "треба да се прави" предмет
00002067=Уре&ди
00002068=Уреди го селектираниот "треба да се прави" предмет
00002069=Отвори &Датотека(и)...
00002070=Отвори асоцирани датотеки во селектираниот "треба да се прави" предмет
00002071=Отстра&ни
00002072=Отстрани ги селектираните "треба да се прави" предмет
00002073=Експортирај Листа
00002075=Експортирај "треба да се прави" во HTML
00002077=Оп&ции
00002078=Опции
00002079=Отвори датотека
00002080=Уреди го "треба да се прави" предметот
00002081=Решетка
00002082=Поглед
00002083=Подредува&ње
00002084=&Листа
00002085=И&кони
00002086=Извешта&ј
00002087=Помести нагоре
00002088=Помести надоле
00002090=HTML Документ(*.htm;*.html)|*.htm;*.html
00002093=Отвори Проект
00002094=Затвори Проект
00002098=Зачувај
00002099=Зачувај Се
00002100=Зачувај во FTP/SFTP...
00002101=Копирај во FTP/SFTP...
00002102=Затвори
00002103=Затвори Се
00002104=Затвори друго
00002105=Дуплирај...
00002107=Датотеки
00002110=Класи
00002111=Функции
00002113=Датотека
00002114=Склад
00002115=Барај
00002117=Дебагирање
00002119=Форми
00002120=Формат
00002121=Параграф
00002122=Скокни Историја
00002123=Декларации
00002125=Прозорец
00002126=Омилени
00002127=Барање на Мрежата
00002129=PHP прирачник
00002130=Инсертирај
00002131=Прирачници
00002137=Нов...
00002138=Нова База на податоци...
00002139=Уреди...
00002140=Уреди База на податоци...
00002154=Отстрани...
00002171=Нов линиски преедмет со грешка #PHP...
00002172=Нов линиски преедмет со грешка #HTML...
00002173=Нов линиски преедмет со грешка #PHP...
00002174=Нов линиски преедмет со грешка #HTML...
00002177=Креирај нова датотека
00002178=Скокни кон изворот
00002181=Сите|*.*|PHP|*.php
00002182=Табела со содржини
00002183=За Почеток
00002184=Референца за функции
00002185=Референца за Јазици
00002186=Конфигурирање на PHP Прирачникот...
00002198=Инсертирај го името на датотеката
00002199=Инсертирај го името на датотеката со целата патека
00002200=Десктоп
00002201=Личен
00002202=Дискови
00002203=Мрежа
00002205=Поглед
00002206=По&дреди
00002207=&Листа
00002208=И&кони
00002209=&Детали
00002210=&Палци
00002211=Филтер
00002212=Датотеки од Мрежата
00002213=Сите Датотеки
00002238=Барај...
00002239=Барај Повторно
00002240=Замени...
00002241=Замени повторно...
00002242=Проширено Барање...
00002243=Проширено Заменување...
00002244=Барај во Датотеките...
00002245=Оп&ции
00002246=Исчисти ги знаците...
00002247=Исчисти ја Историјата на Барање...
00002248=Конфигурирање на барање...
00002249=Отсе&чи
00002250=Ко&пирај
00002251=&Залепи
00002252=Конфигурирај...
00002253=Отвори Проект
00002257=Коментирај со /** */
00002259=Коментирај со //
00002261=Коментирај со #
00002263=TortoiseSVN :: Додај датотека
00002265=Нов
00002267=Отвори
00002269=Зачувај
00002271=Зачувај Како
00002273=Зачувај Се
00002277=Затвори
00002279=Затвори Се
00002281=Дуплирај
00002283=Врати
00002285=Преименувај
00002287=Печати
00002289=Експортирај во HTML
00002291=Експортирај во RTF
00002293=Експортирај во LaTex
00002295=Излез
00002297=&Врати
00002298=Врати
00002300=&
00002301=Направи
00002303=Отсе&чи
00002304=Отсечи во Склад
00002306=&Копирај
00002307=Копирај во Склад
00002309=&Залепи
00002310=Залепи од Склад
00002312=Се&лектирај Се
00002313=Селектирај Се
00002318=Оди на Линија
00002320=Сите декларации за датотека
00002322=Функциски декларации за датотека
00002324=Класи и Интерфејси декларации за датотека
00002326=Константни декларации за датотека
00002328=Варијабилни декларации за датотека
00002330=Сите декларации за проекти
00002332=Функциски декларации за проекти
00002334=Класи и Интерфејси декларации за проекти
00002336=Константни декларации за проекти
00002338=Варијабилни декларации за проекти
00002340=Следна Декларација
00002342=Претходна Декларација
00002344=Панела :: PHP Прелистувач на Код
00002346=Поглед на страната :: PHP | Дебагирање
00002348=Панела :: Библиотеки со Код
00002350=Панела :: Мустри со Код
00002352=Панела :: Прелистувач на датотеки
00002354=Панела :: Проект
00002356=Панела :: Шаблони
00002358=Панела :: Конекции со база на податоци
00002360=Поглед на страната :: Уредување
00002362=Поглед на страната :: PHP | Вклучи
00002366=Поглед на страната :: Localhost
00002368=Закотвена Панела :: PHP Прирачник
00002370=Закотвена Панела :: Менаџер за "треба да се направи"
00002372=Закотвена Панела :: Менаџер за грешки
00002374=Закотвена Панела :: Менаџер за линиски "треба да се направи"
00002376=Закотвена Панела :: Менаџер за линиски грешки
00002378=Закотвена Панела :: Резултати на Барање
00002380=Закотвена Панела :: FTP
00002382=Закотвена Панела :: phpMyAdmin
00002384=Закотвена Панела :: Слики на состојба на прелистувач на датотеки
00002386=Закотвена Панела :: Проекти
00002388=Менаџер за Апликации
00002390=Селектирај соодветназаграда/таг
00002392=Барај соодветен таг
00002394=Отстрани Празни Линии
00002396=Автоматско Поправање
00002398=Датум и време
00002402=Претпоставки
00002404=Отстрани коментар //
00002406=Волшебник за php Документирање
00002408=php Документирање :: Класа
00002410=php Документирање :: Функција
00002412=php Документирање :: Едноставна функција
00002414=php Документирање :: Сите класи во датотеката
00002416=php Документирање :: Сите функции во датотеката
00002418=php Документирање :: Сите едноставни функции во датотеката
00002420=php Документирање :: Сите класи во сите отворени датотеки
00002422=php Документирање :: Сите функции во сите отворени датотеки
00002424=php Документирање :: Сите едноставни функции во сите отворени датотеки
00002426=PHP Разубавување на код :: Датотека
00002428=PHP Разубавување на код :: Сите отворени датотеки
00002432=Слика
00002434=Табела
00002436=Листа
00002444=Мета Информации
00002446=Специјални Карактери
00002448=Форма
00002450=Форма :: Простор за текст
00002452=Форма :: Површина за текст
00002454=Форма :: Лозинка
00002456=Форма :: Испраќање на датотеки
00002458=Форма :: Push Копче
00002460=Форма :: Поднесување
00002462=Форма :: Ресет
00002464=Форма :: Слика
00002466=Форма :: Радио
00002468=Форма :: Простор за штиклирање
00002470=Форма :: Паѓање
00002472=Форма :: Скриено
00002474=Tidy :: W3 Стандард
00002476=Tidy ::  Ажурирај во CSS2
00002478=Tidy :: Ажурирај во XHTML
00002480=Tidy :: Ажурирај во XML
00002482=Вклучи без Xdebug
00002484=Вклучи без Xdebug и со Параметри...
00002486=PHP Проверка на синтакса
00002488=Менаџер на проекти
00002490=Проект :: Сложи
00002492=Проект :: Истовари
00002494=Уредувач за Фонтови
00002496=Здебелено
00002498=Закосено
00002500=Подвлечено
00002502=Повлечено-преку
00002504=Лево
00002506=Центар
00002508=Десно
00002510=Порамни
00002512=Нова Линија
00002514=Прекрши Линија
00002516=Простор во кој не се крши
00002518=Вовлекување
00002520=Одвлекување
00002522=Именување 1
00002524=Именување 2
00002526=Именување 3
00002528=Именување 4
00002530=Именување 5
00002532=Именување 6
00002534=Простор низ букви: 100%
00002536=Простор низ букви: 150%
00002538=Простор низ букви: 200%
00002540=ПодСкрипта
00002542=СуперСкрипта
00002544=Хоризонтална Линија
00002546=Повеќе Бои
00002548=Одбирање на бои
00002550=Прекрши Омилено 0
00002552=Прекрши Омилено 1
00002554=Прекрши Омилено 2
00002556=Прекрши Омилено 3
00002558=Прекрши Омилено 4
00002560=Прекрши Омилено 5
00002562=Прекрши Омилено 6
00002564=Прекрши Омилено 7
00002566=Прекрши Омилено 8
00002568=Прекрши Омилено 9
00002570=Оди на Омилено 0
00002572=Оди на Омилено 2
00002574=Оди на Омилено 1
00002576=Оди на Омилено 3
00002578=Оди на Омилено 4
00002580=Оди на Омилено 5
00002582=Оди на Омилено 6
00002584=Оди на Омилено 7
00002586=Оди на Омилено 8
00002588=Оди на Омилено 9
00002590=Барај низ Мрежата
00002592=Барај низ Мрежата - PHP (php.net)
00002594=Барај низ Мрежата - Google
00002596=Барај низ Мрежата - Live Search (Microsoft)
00002598=Барај низ Мрежата - Yahoo!
00002600=Барај низ Мрежата - Altervista
00002602=Барај низ Мрежата - Wikipedia
00002604=Барај низ Мрежата - Koders
00002606=PHP Прирачник
00002608=Скокни на Декларацијата
00002610=Отвори ја датотеката на курсорот
00002612="треба да се направи" предмет :: PHP
00002614="треба да се направи" предмет :: HTML
00002616=Предмет со грешка :: PHP
00002618=Предмет со грешка :: HTML
00002620=Нов :: PHP
00002622=Нов :: XHTML/HTML
00002624=Нов :: CSS
00002626=Нов :: XML
00002628=Нов :: JavaScript
00002630=Нов :: Visual Basic
00002632=Нов :: SQL
00002634=Нов :: Perl
00002636=Нов :: Java
00002638=Нов :: C#
00002640=Нов :: Python
00002642=Нов :: Ruby
00002644=Нов :: None
00002646=Проверка на синтакса за (X)HTML и CSS
00002648=Избриши линија
00002650=Избриши крај на линија
00002654=TortoiseSVN :: Commit датотека
00002656=TortoiseSVN :: Ажурирај
00002658=TortoiseSVN :: Ажурирај датотека
00002660=TortoiseSVN :: Разликувај/спои датотека
00002662=TortoiseSVN :: Врати датотека
00002664=Претходно
00002666=Следно
00002668=Подреди &Хоризонтално
00002670=Подреди &Вертикално
00002672=&Каскада
00002674=&Обработи Икони
00002676=&Минимизирај Се
00002678=Ма&ксимизирај Се
00002680=Селектирај датотека
00002682=Проект датотеки
00002684=Копирај ја активната датотека во  FTP
00002686=Испрати ја активната датотека во  FTP...
00002688=Испрати ја папката во  FTP...
00002690=Испрати го проектот во  FTP...
00002692=Дуплирај линија
00002694=Големи Букви на селектираниот текст
00002696=Мали Букви на селектираниот текст
00002698=Почетна Голема Буква на селектираниот текст
00002700=Големи Букви на селектираниот таг
00002702=Мали Букви на селектираниот таг
00002704=Текст со Големи Букви
00002706=Текст со Мали Букви
00002708=Текст со Почетни Големи Букви
00002710=Тагови со Големи Букви
00002712=Тагови со Мали Букви
00002714=Барај
00002716=Барај Следно
00002718=Барај Претходно
00002720=Закотвена Панела :: Дебагирање - PHP
00002722=Закотвена Панела :: Дебагирање - php Документирање
00002724=Закотвена Панела :: Дебагирање - HTML Tidy
00002726=Закотвена Панела :: Breakpoints
00002728=Закотвена Панела :: Callstack
00002730=Закотвена Панела :: Евалуација
00002732=Закотвена Панела :: Набљудувачи
00002734=Закотвена Панела :: Содржински Варијабли
00002736=Закотвена Панела :: Запис на Настани
00002738=Вметнување
00002740=Нагласување
00002742=Силно
00002744=aHtml Коментар
00002745=Претходна Омилена
00002746=Следна Омилена
00002747=Автоматско Пополнување
00002749=Отстрани го коментарот од едната линија
00002751=Алатка за разликување и спојување на текст датотеки
00002755=Откажи
00002756=Се полни проектот
00002757=Скенирање на проектни датотеки, Почекајте...
00002760=Дебагирање
00002762=Стартувај Сервер
00002764=Вклучи без дебагирање
00002766=Стопирај Сервер
00002768=Рестарување на сервер
00002770=Влези Во
00002772=Влези Преку
00002774=Вклучи до враќање
00002776=Вклучи во курсор
00002778=Поништи
00002780=Додај набљудувач
00002786=Набљудувач
00002788=Содржински варијабли
00002790=Процени
00002792=Запис на Настани
00002794=Прекрши breakpoint
00002796=Започни нова сесија
00002798=Покажи ја точката на екзекуција
00002800=Профилер
00002802=Профилер
00002804=Profiler со Параметри...
00002808=Дебагирање со Параметри...
00002810=Profiler со Параметри...
00002811=Форамат на датотека
00002812=Кодирање на датотека
00002817=Јазици
00002819=Помогнете да се преведе јазик!
00002825=Излезни Низи
00002826=Излезни апострофи
00002827=Излезни наводници
00002828=Излезни апострофи и стави наводници околу
00002829=Излезни наводници и стави наводници околу
00002831=Нов :: Smarty
00002833=Излезни наводници и стави наводници околу
00002834=Излезни наводници
00002835=Излезни апострофи и стави наводници околу
00002836=Излезни апострофи
00002882=Конфигурирање...
00002883=Костумизирање...
00002884=Скорешни датотеки
00002885=Исчисти скопешни датотеки
00002886=Изјави
00002887=Костум...
00002888=Костумски Бои...
00002889=Повеќе Бои...
00002890=Повеќе Бои
00002891=Одбирање на бои...
00002892=Одбирање на бои...
00002893=Класа
00002894=Функција
00002895=Варијабла
00002896=Нов...
00002897=Селектирај датотека...
00002898=Проектни датотеки...
00002899=Коментирај со #
00002900=Линиски коментар
00002901=Декларации на датотеки - сите
00002902=Функции
00002903=Класи и Интерфејси
00002904=Константи
00002905=Варијабли
00002906=Проекти | Декларации на сите отворени датотеки - Сите
00002907=Функции
00002908=Класи и Интерфејс
00002909=Константи
00002910=Варијабли
00002917=Папка со податоци...
00002918=Најди и Замени...
00002920=Додај документација за класите
00002921=Додај документација за функциите
00002922=Додај документација за едноставните функциите
00002923=Додај документација за сите класи во датотеката
00002924=Додај документација за сите функции во датотеката
00002925=Додај едноставна документација за сите функции во датотеката
00002926=Додај документација за сите класи во сите отворени датотеки
00002927=Додај документација за сите функции во сите отворени датотеки
00002928=Додај едноставна документација за сите функции во сите отворени датотеки
00002929=&Нов
00002930=Серверски Варијабли
00002931=JavaScript Референца...
00002932=Нов...
00002933=Ресетирање на позициите на рамката
00002936=Наполни повторно
00002939=Преименувај
00002940=Избриши
00002942=Отвори
00002943=Креирај датотека
00002944=Креирај Директориум
00002945=Преименувај
00002946=Освежи
00002947=Избриши
00002948=Промени Дозвола
00002949=Промени Дозвола
00002950=Освежи
00002953=Преименување
00002954=Избриши
00002955=Промени Дозвола
00002957=Нов ...
00002958=Виртуелна папка
00002959=Папка
00002960=Датотека
00002961=Врска кон локалната папка
00002962=Врска кон локалната датотека
00002963=Врска кон FTP папка
00002964=Врска кон FTP датотека
00002965=Импортирање од ...
00002966=Локална Папка
00002967=Локална датотека
00002968=FTP папка
00002969=FTP датотека
00002970=Експортирај во ...
00002971=Локална Папка
00002972=FTP Папка
00002973=Повторно наполни
00002974=Избриши
00002975=Преименување
00002976=Својства
00002977=Отвори
00002978=Нов ...
00002979=Датотека
00002980=Папка
00002981=Врска кон локалната датотека
00002982=Врска кон локалната папка
00002983=Врска кон FTP датотека
00002984=Врска кон FTP папка
00002985=Виртуелна папка
00002986=Својства
00002987=Импортирање од ...
00002988=Локална Папка
00002989=Локална датотека
00002990=FTP папка
00002991=FTP датотека
00002992=Експортирај во ...
00002993=Локална Папка
00002994=FTP папка
00002995=Shell мени
00002996=Отвори
00002997=Нов ...
00002998=Виртуелна папка
00002999=Папка
00003000=Датотека
00003001=Врска кон локалната папка
00003002=Врска кон локалната датотека
00003003=Врска кон FTP папка
00003004=Врска кон FTP датотека
00003005=Импортирање од ...
00003006=Локална Папка
00003007=Локална датотека
00003008=FTP папка
00003009=FTP датотека
00003010=Експортирај во ...
00003011=Локална Папка
00003012=FTP папка
00003013=Повторно наполни
00003014=Избриши
00003015=Преименување
00003016=Својства
00003017=Промени Дозвола
00003018=Shell мени
00003020=Нов ...
00003021=Виртуелна папка
00003022=Папка
00003023=Датотека
00003024=Врска кон локалната папка
00003025=Врска кон локалната датотека
00003026=Врска кон FTP папка
00003027=Врска кон FTP датотека
00003028=Импортирање од ...
00003029=Локална Папка
00003030=Локална датотека
00003031=FTP папка
00003032=FTP датотека
00003033=Експортирај во ...
00003034=Локална Папка
00003035=FTP папка
00003036=Повторно наполни
00003037=Избриши
00003038=Преименување
00003039=Својства
00003040=Отвори
00003041=Нов ...
00003042=Датотека
00003043=Папка
00003044=Врска кон локалната датотека
00003045=Врска кон локалната папка
00003046=Врска кон FTP датотека
00003047=Врска кон FTP папка
00003048=Виртуелна папка
00003049=Својства
00003050=Импортирање од ...
00003051=Локална Папка
00003052=Локална датотека
00003053=FTP папка
00003054=FTP датотека
00003055=Експортирај во ...
00003056=Локална Папка
00003057=FTP папка
00003058=Shell мени
00003059=Отвори
00003060=Нов ...
00003061=Виртуелна папка
00003062=Папка
00003063=Датотека
00003064=Врска кон локалната папка
00003065=Врска кон локалната датотека
00003066=Врска кон локалната папка
00003067=Врска кон FTP датотека
00003068=Импортирање од ...
00003069=Локална Папка
00003070=Локална датотека
00003071=FTP папка
00003072=FTP датотека
00003073=Експортирај во ...
00003074=Локална Папка
00003075=FTP папка
00003076=Повторно наполни
00003077=Избриши
00003078=Преименување
00003079=Својства
00003080=Промени Дозвола
00003081=Shell мени
00003082=Одбери Конекција
00003083=Конекции...
00003084=Менаџмент на FTP Конекции
00003085=Покажи ги сите Конекции
00003086=Барај и Замени...
00003088=aProject Менаџер
00003090=Проект Менаџер
00003091=Проект Менаџер
00003092=Проект Менаџер
00003093=Нова Папка
00003094=Нова Мустра
00003095=Избриши
00003096=Преименување
00003097=Уредување
00003098=Експортирање на селектираното
00003099=Импортирање на селектираното
00003100=Експортирај Се
00003101=Импортирај Се
00003102=Уредување
00003103=Нова Папка
00003104=Нова Мустра
00003105=Импорт / Експорт
00003106=Импортирај во селектираното...
00003107=Експортирај го селектираното...
00003108=Наполни од датотека...
00003109=Зачувај во датотека...
00003110=Преименување
00003111=Избриши
00003113=Шаблон на XML датотека (*.xml)|*.xml|Сите датотеки (*.*)|*.*
00003115=Шаблон на XML датотека (*.xml)|*.xml|Сите датотеки (*.*)|*.*
00003116=Додај Папка
00003117=Додај Предмет
00003118=Избриши
00003119=Преименување
00003120=Уредување
00003121=Експортирање на селектираното
00003122=Импортирање на селектираното
00003123=Експортирај Се
00003124=Импортирај Се
00003125=Уредување
00003126=Додај Папка
00003127=Додај Предмет
00003128=Импорт / Експорт
00003129=Импортирај во селектираното...
00003130=Експортирај го селектираното...
00003131=Наполни од датотека...
00003132=Зачувај во датотека...
00003133=Преименување
00003134=Избриши
00003136=Шаблон на XML датотека (*.xml)|*.xml|Сите датотеки (*.*)|*.*
00003138=Шаблон на XML датотека (*.xml)|*.xml|Сите датотеки (*.*)|*.*
00003139=Импорт / Експорт
00003140=Шаблон
00003141=Импорт / Експорт
00003144=Импортирај во селектираното...
00003145=Експортирај го селектираното...
00003146=Наполни од датотека...
00003147=Зачувај во датотека...
00003148=Нов Документ
00003149=Инсертирај
00003150=Уредување
00003151=Нова Папка
00003152=Нова Мустра
00003153=Импорт / Експорт
00003154=Преименување
00003155=Избриши
00003156=Импорт / Експорт
00003157=Инсертирај
00003158=Инсертирај
00003159=Инсертирај
00003160=Уредување
00003161=Додај Папка
00003162=Додај Предмет
00003163=Импорт / Експорт
00003164=Преименување
00003165=Избриши
00003166=Импорт / Експорт
00003167=Инсертирај
00003168=Инсертирај
00003169=Замени...
00003170=Инсертирај
00003171=Инсертирај го името на датотеката
00003172=Инсертирај го целосното име на датотеката
00003173=1-2-3 Јазиче со податоци
00003174=Раздели
00003175=Раздели ја листата со датотеки
00003176=Раздели
00003177=Раздели ја листата со датотеки
00003178=Фамилиа на Фонтови
00003180=Зачувај ја сесијата со датотеки
00003181=Инспектор на Код (HTML)
00003182=Мустри
00003183=Мустри
00003194=Оди на
00003201=Оператори
00003202=Историја
00003204=Уреди Шаблони...
00003205=Панели
00003206=Ресурси
00003207=Туторијали
00003208=Оператори
00003211=Претходна Омилена
00003212=Следна Омилена
00003213=Преклопи Омилени
00003214=Преклопи Омилени
00003215=Оди на Омилени
00003216=Оди на Омилени
00003217=Омилени
00003218=Скрати
00003219=Скрати
00003220=Скрати Лево
00003221=Скрати Десно
00003222=Избриши линија
00003223=Избриши крај на линија
00003224=Отстрани Празни Линии
00003233=Преземи
00003235=Документација
00003236=Конфигурирање...
00003237=Конекција до Ext JS...
00003238=Документација
00003239=Преземи
00003241=Конфигурирање...
00003243=Документација
00003244=Преземи
00003246=Конфигурирање...
00003248=Документација
00003249=Преземи
00003251=Конфигурирање...
00003253=Документација
00003254=Преземи
00003256=Конфигурирање...
00003258=Документација
00003259=Преземи
00003261=Конфигурирање...
00003262=Разреши...
00003263=Запис...
00003265=Прошири phpDesigner 7

[fMDIChild]
00000001=Без Наслов
00000072=Омилено 0
00000073=Омилено 1
00000074=Омилено 2
00000075=Омилено 3
00000076=Омилено 4
00000077=Омилено 5
00000078=Омилено 6
00000079=Омилено 7
00000080=Омилено 8
00000081=Омилено 9
00000084=Омилено 0
00000085=Омилено 1
00000086=Омилено 2
00000087=Омилено 3
00000088=Омилено 4
00000089=Омилено 5
00000090=Омилено 6
00000091=Омилено 7
00000092=Омилено 8
00000093=Омилено 9
00001785=Проектни Датотеки...
00001790=Селектирај Датотеки...
00001862=Нагласување на шеми...
00001864=Коментар
00001909=Конфигурирање на дебагирање...
00002097=Конфигурирање на Надворешни Прелистувачи...
00002219=Оди
00002221=Барај Се
00002222=PHP Прирачник
00002223=Побарај ја функцијата во PHP Прирачникот
00002225=Олук
00002226=Интелигентно Нагласување
00002227=Интелигентно Нагласување (php, html, xml, css and javascript)
00002228=Уредување
00002229=HTML :: Преглед
00002230=PHP :: Вклучи
00002234=Затвори документ
00002235=Селектирај датотеки...
00002236=Проектни датотеки...
00002237=PHP :: Дебагирање
00002238=Печати го името на датотеката
00002239=Уредување
00002240=Скокни на Линија
00002278=Уреди Бои...
00002279=Скокни на Декларацијата
00002280=Отвори ја датотеката на курсорот...
00002281=php Документирање
00002282=Помош
00002283=Барање на Мрежата
00002291=Конфигурирај го барањето на Мрежата...
00002292=Врати
00002293=Направи
00002294=Отсечи
00002295=Копирај
00002296=Залепи
00002301=Преклопи Омилени
00002302=Оди на Омилени
00002303=Селектирај Таг
00002304=Барај Таг
00002305=Конвертирање на букви
00002306=Селектиран текст
00002307=Големи Букви
00002308=Мали Букви
00002309=Почетна Голема Буква
00002310=Тагови за Големи Букви
00002311=Тагови за Мали Букви
00002312=Цел Документ
00002313=Големи Букви
00002314=Мали Букви
00002315=Почетна Голема Буква
00002316=Тагови - Големи Букви
00002317=Тагови - Мали Букви
00002320="треба да се направи" && Грешки
00002321=Ново линиско "треба да се направи" # PHP...
00002322=Ново линиско "треба да се направи" # HTML...
00002323=Нова Линиска Грешка # PHP...
00002324=Нова Линиска Грешка # HTML...
00002325=Коментирај со //
00002326=од-коментирај го коментарот на линијата
00002328=Конфигурирање...
00002334=Конфигурирање на Надворешни Прелистувачи...
00002340=Конфигурирање на Надворешни Прелистувачи...
00002346=Localhost Папка...
00002394=Нема Синтакса
00002395=Синтакса: Ништо
00002396=Позиција на Едиторот со Алатките: Врв
00002397=Позиција на Едиторот со Алатките: Дно
00002400=Барај:
00002404=Синтакса: HTML
00002405=Прекрши Breakpoint
00002406=Дебагирање
00002407=Дебагирање со Параметри...
00002408=Интелигентно Нагласување...
00002409=Нагласување на Верзија...
00002410=Конфигурирање
00002411=Исчисти ги сите Омилени во документот...

[frmAbout]
00000028=Затвори
00000029=Околу
00000034=За повеќе информации посетете:
00000039=Лиценцирано на:
00000041=Име:
00000042=Е-пошта:
00000043=Компанија:
00000044=Регистрирај Сега!
00000045=Отстрани Лиценца
00000046=Промени информации на лиценца...
00000047=Надворешни членки
00000048=Надворешни членки
00000049=Овој продукт содржи компоненти или библиотеки развиени од следниве надворешни членки:
00000050=Благодарност до горенаведените групи и лица за нивниот придонес!
00000051=Специјална благодарност до Кирил Сарџоски!
00000052=Компоненти/Библиотеки
00000053=Автор
00000054=Лиценца
00000056=Легално
00000068=Договор за Лиценца
00000069=Договор за Лиценца
00000071=(Базирано врз "The PHP License", верзија 3.0)
00000072=Сите права задржани (c) 2002 - 2010 Кирил Сарџоски.
00000073=Превод
00000074=Придонес при превод
00000075=Придонес
00000076=Јазик
00000078=Благодарност до горенаведените придонесувачи од цел свет за помошта при преводот!
00000079=Ако сакате да помогнете со преведување на јазик! Посетете:
00000080=Експортирање на лиценца
00000081=Тип на Лиценца:

[frmApplicationEdit]
00000070=Својства на Апликацијата
00000078=Откажи
00000079=Име:
00000080=Патека на Апликацијата:
00000081=Параметри
00000084=Сите Датотеки (*.*)|*.*

[frmApplicationManager]
00000070=Менаџер за Апликации
00000073=Вклучи
00000078=Затвори
00000079=Нов...
00000080=Отстрани...
00000081=Уреди...

[frmAutoCompletionNewItem]
00000070=Предмет за Автоматско Пополнување
00000078=Откажи
00000080=Пример: <html>
00000081=Резултат
00000082="|" = Место на курсорот
00000083=Пример: <html>|</html>
00000084=Пример
00000085=Внеси:
00000087=Стисни:
00000089=Резултати:

[frmBug]
00000070=Предмет на Грешки
00000078=Откажи
00000079=Опис:
00000080=Име на датотека:
00000081=Приоритет:
00000082=Комплетно:
00000083=Име на Предмет:
00000084=Проект:
00000085=Верзија:
00000086=Точност:
00000087=Платформа:
00000088=Оперативен Систем:
00000090=Историја:
00000091=Статус:
00000092=Решение:
00000093=Доделено на:
00000094=Високо\nНормално\nНиско\n
00000095=Недефинирано\nИдеја\nБарање за особини\nНепријатности\nСодржина\nНеважно\nМало\nЗначајно\nКритично\n
00000096=Сите (разни платформи)\nPC\nMacintosh\nSun\nHP\n
00000098=ЗАФАТЕНО\nКОМПЛЕТНО\nПРЕНЕСЕНО\nСЕ ОБРАБОТУВА\nНЕ Е ЗАПОЧНАТО\nВО ТЕК\nТЕСТИРАЊЕ\nНЕПОЗНАТО\n
00000099=Одложено\nДуплирано\nПоправено\nГрешно\nНе е грешка\nНе се поправа\nРаботи кај мене\n
00000100=Одложено\nДуплирано\nПоправено\nГрешно\nНе е грешка\nНе се поправа\nРаботи кај мене\n
00000102=Сите Датотеки (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP Разубавување на код
00000071=Должина на Вовлекување
00000072=Почетна должина на Вовлекување
00000073=После PHP почеток*
00000074=Пред PHP крај*
00000075=Максимум празни линии*
00000076=Вовлекување
00000077=Коментари
00000078=Нова Линија
00000079=Простор
00000081=Минимална должина на линија
00000082=Максимална должина на линија
00000083=Мали Букви
00000084=Одбери Профил:
00000085=Затвори
00000087=Додај нов профил
00000088=Додај нов профил
00000089=Избриши го селектираниот профил
00000090=Избриши го селектираниот профил
00000091=Дуплирај го одредениот профил
00000092=Дуплирај го одредениот профил
00000093=Движи нагоре
00000094=Движи нагоре
00000095=Движи надоле
00000096=Движи надоле
00000097=Вовлекување како јазичиња
00000098=Почетно вовлекување како јазичиња
00000099=Коментари на почено вовлекување
00000100=Отстрани ги док-коментарите
00000101=Отстрани коментари
00000102=Додај ѕвезда во док-коментарите
00000103=Додај ѕвезда во повеќелиниски коментари
00000106=пред Загради
00000107=Загради (PEAR standard)
00000108=Задржи единечни линии
00000109=послеr 'if'
00000110=после 'elseif'
00000111=после 'else'
00000112=после 'while'
00000113=после 'do'
00000114=после 'for'
00000115=после 'foreach'
00000116=после 'switch'
00000117=околу Колона
00000118=пред Полу-колона
00000119=околу Периоди
00000120=околу Прашални Знаци
00000121=после Запирка
00000122=после Извичник
00000123=пред Затворено родителство
00000124=после Отворено родителство
00000125=Клучни зборови
00000126=Во должината на Вовлекувањето
00000127=Објект методи
00000128=Додај нов профил
00000129=Додај нов профил
00000130=Избриши го селектираниот профил
00000131=Избриши го селектираниот профил
00000132=Дуплирај го одредениот профил
00000133=Дуплирај го одредениот профил
00000134=&Одредена датотека
00000135=&Сите датотеки
00000136=Движи нагоре
00000137=Движи нагоре
00000138=Движи надоле
00000139=Движи надоле

[frmCodeExplorerSelectFile]
00000002=Отвори
00000003=Откажи
00000004=Селектирај датотека

[frmColors]
00000071=Вредност:
00000072=Селектирано:
00000077=Костум...
00000078=Откажи
00000079=&Селектирај...
00000080=Повеќе Бои

[frmConfigurePHPManual]
00000070=PHP прирачникот не е пронајден!
00000076=Конфигурирај Сега
00000077=За да можете да ја користите контекстуалната помоч со пристап до повеќе од 3000 функции по потреба,\n ќе морате да го превземете PHP прирачникот.\n\nPHP прирачникот (.chm) е достапен бесплатно на: http://www.php.net/download-docs.php\n\nВо Претпоставки > PHP прирачник, внесете ја патеката каде PHP прирачникот е лоциран.\n\nВажно:\n========\nАко сте го симнале  PHP прирачникот (CHM) со Microsoft Internet Explorer под Windows XP \nSP2 или понов, ќе треба да направите "unblock" на датотеката после симнувањето,со помош на десниот клик \nи селектирањето на менито со својства. Потоа кликнете го копчето 'Unblock'. \n

[frmCSSCreateSelectorChild]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Дете
00000080=Родителски елемент:
00000081=Селектиран селектор:
00000082=Детски елемент:
00000083=Селектиран селектор:

[frmCSSCreateSelectorClass]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Класа и ID
00000080=Селектор:
00000081=Елементи:
00000082=Класа

[frmCSSCreateSelectorContextual]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Контекстуално
00000080=Претходник елемент:
00000081=Селектиран селектор (претходник):
00000082=Втор елемент:
00000083=Селектиран селектор:

[frmCSSCreateSelectorPseudo]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Псевдо
00000080=Елемент:
00000081=Псевдо елемент:
00000082=Селектор:
00000083=Класа

[frmCSSCreateSelectorSibling]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Деца
00000080=Родителски елемент:
00000081=Селектиран селектор:
00000082=Селектиран селектор:
00000083=Селектор:

[frmCSSCreateSelectorSimple]
00000070=CSS: Креирај Селектор
00000078=Откажи
00000079=Просто
00000080=Елементи:
00000081=Селектор:

[frmCSSImport]
00000078=Откажи
00000079=Датотека
00000081=Цела
00000082=Избегни ги сите двојни наводници "

[frmCSSImportRule]
00000070=CSS: Импортирање на Правило
00000078=Откажи
00000079=Датотека
00000082=Цела патека
00000083=Избегни ги сите двојни наводници "
00000105=CSS (*.css)|*.css|Сите датотеки (*.*)|*.*
00000106=Типови
00000107=сите
00000112=печати
00000113=проекција
00000114=екран

[frmCSSMediaRule]
00000070=CSS: Медиско Правило
00000078=Откажи
00000081=Типови
00000083=сите
00000093=печати
00000095=проекција
00000097=екран

[frmCSSPosition]
00000070=CSS: Позиционирање
00000073=Лево:
00000074=Врв:
00000075=Висина:
00000076=Должина:
00000077=Позиција:
00000079=Откажи
00000083=Избегни ги сите двојни наводници "
00000084=Дефинира блок со содржина "<div>" во документот

[frmDatabaseConnection]
00000070=Својства на Конекциите со Базата на податоци
00000078=Откажи
00000079=Сервер:
00000080=Корисничко Име:
00000081=Лозинка:
00000082=Име:
00000083=Базата на податоци:
00000084=Порта

[frmDateTime]
00000070=Датум и Време
00000072=Откажи
00000074=Датум
00000075=Датум и &Време
00000076=А&журирај

[frmDebugParameters]
00000078=Откажи
00000079=Дебагирај со Параметри
00000080=Внеси аргумент(и), оддели аргументи со &&:
00000081=Исчисти

[frmDebugProfiler]
00000003=Откажи

[frmDockBug]
00000001=Грешка

[frmDockCodeExplorer]
00000001=Истражувач на Кодот

[frmDockCodeLib]
00000001=Библиотеки на Кодот

[frmDockCodeSnippets]
00000001=Мустри со код

[frmDockDatabaseConnections]
00000001=Конекции со базата на податоци

[frmDockDatabaseManagement]
00000001=Менаџмент со Базата на податоци

[frmDockDebugBreakpoints]
00000002=Додај
00000003=Уредување
00000004=Овозможи
00000005=Оневозможи
00000006=Избриши
00000007=Овозможи се
00000008=Оневозможи се
00000009=Избриши се
00000010=Додај
00000011=Уредување
00000012=Овозможи
00000013=Оневозможи
00000014=Овозможи се
00000015=Оневозможи се
00000016=Избриши
00000017=Избриши се

[frmDockDebugCallStack]
00000002=Копирај
00000003=Копирај

[frmDockDebugContextVariables]
00000001=Содржински варијабли
00000002=Копирај
00000003=Додај набљудувач
00000004=Додај набљудувач
00000005=Копирај

[frmDockDebugEvaluate]
00000001=Процени
00000002=Копирај
00000003=Копирај

[frmDockDebugEvent]
00000001=Запис на Настани
00000002=Копирај
00000006=Исчисти
00000007=Копирај
00000008=Исчисти

[frmDockDebugWatches]
00000001=Набљудувач
00000002=Копирај
00000006=Додај
00000007=Уредување
00000008=Избриши
00000009=Избриши се
00000010=Оди до декларации
00000011=Копирај
00000012=Додај
00000013=Уредување
00000014=Избриши
00000015=Избриши се

[frmDockFileBrowser]
00000001=Прелистувач на датотеки

[frmDockFileBrowserSnapshots]
00000001=Прелистувач на Датотеки - Слика на состојба

[frmDockFTP]

[frmDockInlineTodo]
00000001=Линиски потреби да се направи

[frmDockMsgPHP]

[frmDockMsgPHPDoc]
00000001=php Документирање

[frmDockMsgTidy]

[frmDockPHPManual]
00000001=PHP Прирачник

[frmDockProjectOverview]
00000001=Проекти

[frmDockProjects]
00000001=Проекти

[frmDockSearchResults]
00000001=Барај Резултати
00000002=Најди...
00000003=Прошири се
00000004=Опадни се

[frmDockSyntaxCheck]
00000001=Проверка на синтакса
00000002=Тип
00000003=Позиција
00000004=Опис

[frmDockTemplates]
00000001=Шаблон

[frmDockTodo]
00000001="треба да се направи"

[frmEmbed]
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000086=Должина:
00000087=Висина:
00000088=Главно
00000089=Цела патека
00000090=Авто-почеток
00000091=Кружење
00000092=Скриено
00000093=Напредно
00000094=Клу&ч за Пристап:
00000095=Име:
00000096=Јазиче:
00000097=Правец:
00000098=Јазик:
00000099=Наслов:
00000100=Напредно
00000104=Стил:
00000105=Класа:
00000108=Откажи
00000109=Сите датотеки|*.*

[frmFileAss]
00000001=Асоцијации на Датотеки
00000002=Примени
00000003=Затвори

[frmFindReplace]
00000001=Најди и Замени
00000002=Затвори
00000003=Опции
00000004=Метод на Барање:
00000005=Чуствителност на &буквите
00000006=Само &цели зборови
00000007=Регуларни и&зрази
00000009=Обичен &текст
00000010=Барај &наназад
00000011=Обележи резултати
00000012=Каде да се Бара
00000013=Селектира&н текст
00000014=Одреден документ (&глобално)
00000015=Одреден &документ (од caret)
00000016=Сите от&ворени документи
00000017=Про&ект датотеки
00000018=Кориснички приспособе&н директориум
00000019=Вклучи поддиректориуми
00000020=&Маски на датотеки:
00000021=Користи ";" како сепаратор. Пример: *.php;*.htm*;*.inc
00000024=&Барај
00000025=Бара&ј се
00000026=З&амени
00000027=Замен&и се
00000028=Текст за барање:
00000029=Замени с&о:
00000030=Затвори диалог
00000031=Барај Следно
00000032=Барај Претходно
00000033=Отсечи
00000034=Копирај
00000036=Селектирај Се
00000037=Врати
00000038=Залепи
00000039=Одреден директориум

[frmFlash]
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000086=Должина:
00000087=Висина:
00000088=Главно
00000089=Цела патека
00000108=Откажи
00000110=Име:

[frmFont]
00000001=Главно
00000002=Преглед на фонт
00000003=Здебелено
00000004=Закосено
00000005=Подвлечено
00000012=Почетна Голема Буква
00000013=Скриено
00000014=Силно
00000015=Нагласување
00000016=Примерок
00000018=Цитати
00000019=Варијабла
00000020=Клучен збор
00000021=Код
00000022=основна линија\nпод\nсупер\nврв\nтекст-врв\nсредина\nдно\nтекст-дно\n
00000026=Напредно
00000032=Откажи
00000033=Избегни ги сите двојни наводници "
00000034=Фонт
00000035=Текст:
00000036=Големина:
00000037=Боја:
00000038=Фонт:
00000039=Позиција:
00000040=Простор:
00000041=Главно
00000042=Стил
00000043=Простор
00000044=Излез
00000045=Излезен Таг:
00000046=Конзорциумот на Светската Мрежа (W3C) не го одобри <font> тагот во последната верзија на HTML (HTML 4 и XHTML) во идни верзии на Стилски Табели (CSS) ќе се користи за дефинирање на распоредот.
00000047=Клу&ч за Пристап
00000048=Име:
00000049=Јазиче:
00000050=Правец:
00000052=Јазик:
00000053=Наслов:
00000054=Напредно
00000055=Стил:
00000056=Класа:

[frmForm]
00000070=Форма :: Контејнер на Форма
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000109=Акција:
00000110=Тип на Кодирање:
00000111=Цел:
00000112=Метод:
00000113=Напредно
00000114=Клу&ч за Пристап
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:

[frmFormButton]
00000070=Форма :: Копче
00000083=Избегни ги сите двојни наводници "
00000084=Излез
00000088=Главно
00000108=Откажи
00000110=Тип на Копче
00000114=Клу&ч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000126=Главно
00000127=Вредност:
00000129=Притисни Копче
00000130=Поднеси
00000131=Ресет
00000132=Напредно
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r

[frmFormCheckbox]
00000070=Форма :: Простор за штиклирање
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000113=Напредно
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000126=Порамнување:
00000127=Вредност:
00000128=Почетна состојба
00000129=Проверено
00000130=Не проверено
00000131=Излез
00000132=Излез
00000133=Затворено со
00000134=Апостроф
00000135=Наводник
00000136=Ништо
00000137=Скрати
00000138=Ништо
00000139=Јазиче \\t
00000140=Нова линија \\n
00000141=Поврат на движење \\r

[frmFormDropDown]
00000070=Форма :: Паѓање
00000083=Избегни ги сите двојни наводници "
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000126=Главно
00000127=Големина:
00000128=Предмети:
00000129=Оневозможено
00000130=Нов Избор
00000131=Селектирано
00000132=Креирај...
00000133=Избор
00000134=Вредност
00000135=Додај
00000136=Измени
00000137=Отстрани
00000138=Движи нагоре
00000139=Движи надоле
00000140=Напредно

[frmFormDropdownProperties]
00000070=Форма :: Паѓачки Својства
00000071=Избор
00000072=Вредност
00000074=Откажи

[frmFormFileUpload]
00000070=Форма :: Испрати Датотека
00000083=Избегни ги сите двојни наводници "
00000088=Главно
00000108=Откажи
00000114=&Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000126=Главно
00000132=Напредно
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Прифати:
00000145=Големина:
00000146=Почетна вредност:
00000147=Излез

[frmFormHidden]
00000070=Форма :: Скриено
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=&Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000127=Вредност:
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Напредно
00000146=Излез

[frmFormImageButton]
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Креирај графичко копче за подесување
00000145=Слика:
00000146=Граница:
00000147=Висина:
00000148=Должина:
00000149=Порамнување:
00000150=Цела патека
00000151=Преглед
00000152=Напредно
00000154=Излез
00000155=CompuServe GIF Слика(*.gif)|*.gif|JPEG Датотека со Слика (*.jpg)|*.jpg|JPEG Датотека со Слика (*.jpeg)|*.jpeg|Сите датотеки (*.*)|*.*
00000156=Преглед

[frmFormPassword]
00000070=Форма :: Лозинка
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000127=Вредност:
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Порамнување:
00000145=Големина:
00000146=Должина:
00000147=Само за читање
00000148=Напредно
00000150=Излез

[frmFormRadio]
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000127=Вредност:
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Порамнување:
00000145=Проверено
00000146=Напредно
00000148=Излез

[frmFormText]
00000070=Форма :: Текст
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000127=Вредност:
00000134=Излез
00000135=Затворено со
00000136=Апостроф
00000137=Наводник
00000138=Ништо
00000139=Скрати
00000140=Ништо
00000141=Јазиче \\t
00000142=Нова линија \\n
00000143=Поврат на движење \\r
00000144=Порамнување:
00000145=Големина:
00000146=Должина:
00000147=Само за читање
00000148=Напредно
00000150=Излез

[frmFormTextbox]
00000070=Форма :: Простор за текст
00000083=Избегни ги сите двојни наводници "
00000084=Главно
00000088=Главно
00000108=Откажи
00000114=Клуч за Пристап:
00000115=Име:
00000116=Јазиче:
00000117=Правец:
00000119=Јазик:
00000120=Наслов:
00000121=Напредно
00000123=Стил:
00000124=Класа:
00000127=Содржина:
00000128=Колони:
00000129=Редови:
00000130=Должина:
00000131=Само за читање
00000132=Оневозможено
00000133=Напредно

[frmFTPConfirm]
00000001=FTP Потврдување
00000002=Што сакате да направите со веќе постоечката датотека?
00000003=Продол&жи
00000004=Запи&ши врз постоечко
00000005=Откажи

[frmFTPManager]
00000002=Затвори
00000003=Конектирање
00000004=Нов...
00000005=Уреди...
00000006=Избриши
00000008=Дуплирај
00000009=Доле
00000010=Горе
00000011=Подреди

[frmFTPManagerProperties]
00000003=Откажи
00000005=FTP Својства
00000006=Главно
00000007=Корисничко Име:
00000008=Лозинка
00000009=Порта
00000010=Име:
00000011=Почетен директориум:
00000012=Пасивен
00000013=Прикаќи скриени датотеки

[frmFTPPermissions]
00000001=Промени Дозволи
00000002=Дозволи на Сопственикот
00000003=Читај
00000004=Запиши
00000005=Изврши
00000006=Групни Дозволи
00000007=Читај
00000008=Запиши
00000009=Изврши
00000010=Јавни Дозволи
00000011=Читај
00000012=Запиши
00000013=Изврши
00000015=Откажи

[frmFTPProgress]
00000001=Почекајте...
00000002=Напушти

[frmImage]
00000002=Мапа:
00000003=Откажи
00000005=Главно
00000007=Промени Текст:
00000008=Главно
00000009=Висина:
00000010=Должина:
00000011=Граница:
00000012=Порамнување:
00000013=В.простор:
00000014=Х.простор:
00000015=Цела патека
00000016=Напредно
00000017=Клуч за Пристап:
00000018=Име:
00000019=Јазиче:
00000020=Правец:
00000022=Јазик:
00000023=Наслов:
00000024=Напредно
00000026=Стил:
00000027=Класа:
00000029=Преглед
00000030=Излез
00000031=Излез
00000032=Затворено со
00000033=Апостроф
00000034=Наводник
00000035=Ништо
00000036=Скрати
00000037=Ништо
00000038=Јазиче \\t
00000039=Нова линија \\n
00000040=Поврат на движење \\r
00000041=Избегни ги сите двојни наводници "
00000042=Слика
00000043=CompuServe GIF Слика(*.gif)|*.gif|JPEG Датотека со Слика (*.jpg)|*.jpg|JPEG Датотека со Слика (*.jpeg)|*.jpeg|Сите датотеки (*.*)|*.*
00000044=Графички Слики |*.gif;*.jpg;*.jpeg;*.png;*.bmp|CompuServe GIF Слика (*.gif)|*.gif|JPEG Датотека со Слика (*.jpg)|*.jpg;*.jpeg|PNG Слика (*.png)|*.png|Bitmap Датотека со Слика (*.bmp)|*.bmp|Сите Датотеки (*.*)|*.*
00000045=Преглед

[frmInline]
00000002=Коментар:
00000003=Откажи
00000005=Предмет

[frmJavaScriptOpenWindow]
00000025=Опции:
00000037=Име:
00000038=Должина:
00000039=Висина:
00000040=Мени со Алатки
00000041=Мени
00000042=Мени со статус
00000043=Директориуми
00000044=Мени за лизгање
00000045=Променливи домензии
00000046=Локација
00000047=Копирање на Историја
00000049=Откажи

[frmJumpToDeclaration]
00000002=Исчисти
00000003=Барај:
00000004=Предмети:
00000005=Име на датотека:
00000006=Се уште трае полнењето на проектот, затоа не се достапни сите предмети.
00000007=Филтер
00000009=Откажи
00000010=Скокни на Декларацијата

[frmLicenseChange]
00000007=Затвори
00000008=Внесете ја точно информацијата за регистрација, како што сте ја добиле, во е-поштата за регистрација.
00000010=Внесете ги регистарските детали
00000011=Корисничко Име:
00000012=Клуч:
00000013=Компанија:
00000014=Е-пошта:
00000015=Внесете ги регистарските детали за phpDesigner подолу исто како што ви се доставени во во е-поштата за регистрација.
00000016=Клуч за Валидација:
00000017=Комплетна Регистрација

[frmLink]
00000003=Откажи
00000004=Главно
00000005=Опис:
00000007=Цел:
00000008=Главно
00000009=Цела патека
00000010=Напредно
00000011=Клуч за Пристап:
00000012=Име:
00000013=Јазиче:
00000014=Правец:
00000016=Јазик:
00000017=Наслов:
00000018=Напредно
00000020=Стил:
00000021=Класа:
00000023=Излез
00000024=Излез
00000025=Затворено со
00000026=Апостроф
00000027=Наводник
00000028=Ништо
00000029=Скрати
00000030=Ништо
00000031=Јазиче \\t
00000032=Нова линија \\n
00000033=Поврат на движење \\r
00000034=Избегни ги сите двојни наводници "

[frmList]
00000002=Предмети:
00000004=Откажи
00000005=Главно
00000006=Позиција:
00000007=Тип:
00000008=Слика:
00000009=Главно
00000010=Тип
00000011=Подредени
00000012=Измешани
00000013=Цела патека
00000014=диск\nквадрат\nкруг
00000015=Напредно
00000016=Клуч за Пристап:
00000017=Име:
00000018=Јазиче:
00000019=Правец:
00000021=Јазик:
00000022=Наслов:
00000023=Напредно
00000025=Стил:
00000026=Класа:
00000028=Избегни ги сите двојни наводници "
00000029=Уредување на листи
00000030=CompuServe GIF Слика(*.gif)|*.gif|JPEG Датотека со Слика (*.jpg)|*.jpg|JPEG Датотека со Слика (*.jpeg)|*.jpeg|Сите датотеки (*.*)|*.*
00000031=Преглед

[frmMeta]
00000034=Избегни ги сите двојни наводници "
00000035=Мета Информации
00000036=Тип:
00000037=Содржина:
00000038=Инсертирај
00000039=Затвори

[frmNewFile]
00000003=Затвори
00000004=Уредување на дефинираните шаблони
00000006=Користи го овој шаблон за HTML/XHTML
00000007=Додај наслов на овој шаблон

[frmOrderFull]
00000006=Купи Веднаш...
00000007=Затвори
00000008=Ова е НЕРЕГИСТРИРАНА верзија на phpDesigner!
00000023=Доживотна Лиценца!
00000024=Бесплатна и неограничена подршка за е-пошта!
00000025=Бесплатно ужурирање на самата верзија!
00000026=Одберете ја потребната лиценца на phpDesigner, која ќе ги задоволи вашите потреби!
00000027=Инсталирајте ја вашата лиценца за phpDesigner на 1) работа, 2) на вашиот laptop и 3) дома!
00000028=Во НЕРЕГИСТРИРАНАТА верзија на phpDesigner ограничени сте на максимум 5 отворени документи истовремено.
00000029=Ако сакате да работите со phpDesigner и повеќе од 5 отворени документи во исто време, потребно е да ја нарачате вашата лиценца денес и да ја регистрирате вашата копија од phpDesigner.

[frmPHPDocWizard]
00000002=Генерирање
00000025=Влез
00000029=Излез
00000035=Волшебник за php Документирање
00000036=Наслов:
00000037=Датотеки:
00000038=Директориум:
00000039=Датотеки
00000040=Директориум (кој се повторува)
00000041=Излезен Директориум:
00000042=Стил на Конвертер:
00000043=Затвори
00000044=Отвори ја излезната папка

[frmPHPServerVariables]
00000003=Откажи
00000035=PHP Серверски Варијабли
00000036=Повеќе информации:

[frmPreferences]
00001489=Изворен Директориум (пр. apache htdocs директориумот):
00001490=Наслов:
00001491=Патека за php Документирање:
00001492=Јазик на PHP Прирачникот:
00001623=По Дефиниција
00001663=Автоматско проширување
00001672=Главно
00001673=Распоред
00001675=По Дефиниција
00001676=По Дефиниција\nНагласување на Код\nНишто
00001747=Предмет
00001748=Резултат
00001921=Патека:
00002090=Помош (*.chm)|*.chm
00002092=Откажи
00002093=По Дефиниција...
00002095=Пр. C:\\Program Files\\Apache Group\\Apache2\\htdocs\\
00002128=Типови на Документи
00002140=Прелистувач на датотеки
00002141=(употреби ; за да се одвои секоја наставка на датотеката)
00002142=(употреби ; за да се одвои секоја наставка на датотеката)
00002146=Ажурирање на Програмот
00002147=Проверка за нова верзија
00002149=Излез:
00002150=Дебагирање
00002152=Слушачка Порта:
00002154=Конфигурирање (php.ini):
00002155=Како да се овозможи и конфигурира xDebug?
00002156=Користи ја претходно конфигурираната PHP инсталација со xDebug која доаќа со phpDesigner.
00002157=1. Симни го xDebug од
00002158=2. Да се овозможи Xdebug, додадете ја следнава линија во php.ini во [Zend] делот:
00002161=3. Во горните полиња внесете ја патеката за вашата PHP инсталација и конфигурираната php.ini датотека.
00002163=во папката 'ext' во вашата PHP инсталација
00002164=На пример, ако ја имате PHP 5.2.5 инсталирано, ќе ви биде потребен xDebug за 5.2.1-5.2.7
00002165=Забележете дека Xdebug не е компатибилен со Zend Optimizer.
00002167=Појаснување на Код
00002169=Верзија на нагласувањето
00002174=Интелигентно Нагласување
00002175=Боја:
00002177=Излез:
00002178=Панели
00002179=Скриј Тајмер (ms):
00002180=Отвори го излезот во внатрешен и надворешен прелистувач
00002182=Текст
00002184=Излез:
00002185=Вклучи PHP
00002187=Отвори го излезот во внатрешен и надворешен прелистувач
00002189=Текст
00002190=Дали знаевте?
00002191=XAMPP и WAMP се лесни начини за инсталирање на Apache со PHP и MySQL.
00002195=WinCacheGrind - Прегледувач:
00002196=Пример: C:\\Program Files\\WinCacheGrind\\WinCacheGrind.exe
00002197=Профилер
00002198=Пример: C:\\Program Files\\phpDesigner\\PHP\\tmp
00002199=Излезен директориум:
00002200=Како да се овозможи и конфигурира профилирањето во xDebug?
00002201=1. Симнете и инсталирајте го WinCacheGrind прегледувачот:
00002203=2. Одредете го излезниот директориум на Xdebug профилеро, додадете ја оваа линија во php.ini во [Zend] делот:
00002205=Профилерот во Xdebug вади излезни информации во форма на компатибилна датотека, со цел да се гледаат овие датотеки морате да ја имате програмата WinCacheGrind за да ги анализирате податоците од профилерот.
00002206=3. Одреди го излезниот директориум на Xdebug профајлерот во phpDesigner и истата патека од горе која ја додадовте во php.ini датотеката.
00002209=Серверска патека:
00002210=Пример: http://localhost
00002211=Локална серверска патека:
00002212=Пример: C:\\Program Files\\XAMPP\\htdocs\\
00002213=Порта:
00002215=Дали знаевте?
00002216=XAMPP и WAMP се лесни начини за инсталирање на Apache со PHP и MySQL.
00002220=Проверка на Синтакса за PHP
00002221=Пример: C:\\Program Files\\phpDesigner\\PHPSyntaxCheck\\php.exe
00002223=Доцнење (ms):
00002224=Проверка на Синтакса за (X)HTML и CSS
00002225=Боја:
00002227=Загради и Тагови
00002228=Неспоредлив:
00002229=Споредлив:
00002230=Стил
00002233=Патека на TortoiseSVN:
00002234=Пример: C:\\Program Files\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Патека на Конфигурирање
00002237=Селектирајте каде да се зачуваат корисничките податоци (проекти, "треба да се направи",мустри, шаблони и т.н.)
00002239=При Почеток
00002240=Почетна Порака
00002241=Проект
00002242=Креирај Нова Датотека
00002243=Постоечки Датотеки
00002245=&Корекции:
00002246=&Оригинално:
00002247=Автоматски Корекции
00002248=Нов...
00002249=И&збриши...
00002250=Уреди...
00002252=Стисни "Ctrl+J" за да се изврши Автоматско Пополнување на предмет
00002253=Автоматско Пополнување
00002257=Име на Предмет
00002258=Резултат
00002259=Пример: <html>
00002260=Пример: <html>|<html>
00002261="|" = Место на курсорот
00002262=Додај нов Предмет
00002263=Нов...
00002264=Уреди...
00002265=Избриши...
00002267=Опции за Печатење
00002268=Големина на фонт
00002280=Нагласува&ње:
00002281=А&трибут:
00002282=Преден п&лан:
00002283=За&ден план:
00002284=Нагласувачи
00002285=Стил
00002286=Бои
00002287=Преглед
00002288=PHP Опсег:
00002289=Ресет...
00002290=Експорт...
00002291=Импортирање...
00002292=Папка...
00002294=Други Прирачници
00002308=Истражувач на Кодот
00002310=Распоред
00002311=По Дефиниција
00002312=По Дефиниција\nНагласување на Код\nНишто
00002314=Шаблони по Дефиниција
00002327=PHP Префикс:
00002328=Линиски потреби да се направи
00002329=HTML Префикс:
00002330=HTML Префикс:
00002331=PHP Префикс:
00002332=Линиски Грешки
00002335=Десна ивица:
00002336=Максимално лево:
00002337=Максимално враќање:
00002338=Линиски простор:
00002339=Олук
00002340=Јазичиња
00002341=Обележи:
00002342=Заден план:
00002343=Олук:
00002344=Омилени:
00002345=Десна Ивица:
00002346=Активна Линија:
00002347=Бои
00002348=Запиши врз постоечко:
00002349=Инсертирање:
00002350=Фонт
00002352=Селекција
00002353=Режим:
00002354=Ширина на јазичи&ња:
00002355=Уредник...
00002356=Олук...
00002359=Надворешен Прелистувач на Мрежата
00002375=URL во phpMyAdmin:
00002376=Прелистувач на База на Податоци - phpMyAdmin
00002377=Документација - php Документирање
00002378=Тест на Рамка
00002379=Едноставен тест на PHP Единици во рамката:
00002382=Повеќе информации:
00002385=Име:
00002387=Пример: http://localhost/phpmyadmin/
00002388=Пример: c:\\...\\phpdoc.bat
00002389=Пример: c:\\Program Files\\FileZilla\\filezilla.exe
00002390=Алатка за разликување и спојување на текст датотеки
00002391=Име:
00002392=Патека:
00002400=Патека кон PHP Прирачникот:
00002401=PHP Прирачник
00002412=Барање на Мрежата
00002415=Барај
00002417=Комплетирање на Код
00002418=Одложување во парсирањето (ms):
00002419=Приоритет на парсирањето:
00002420=Автоматски одбројувач (ms):
00002423=Икона:
00002426=Форамат на датотека
00002427=Јазиче со податоци
00002428=Откриј Промени
00002429=Кодирање на датотека
00002430=Патека на Дијалогот на Датотеката
00002431=Дотерување при зачувување
00002432=Претпоставки
00002433=Сите Датотеки (*.*)|*.*
00002434=Синтакса
00002435=НаполниСинтаксаОдРег
00002450=Одберете го Apache основниот директориум...
00002451=PHP преведувач (php.exe)|*.exe|Сите датотеки (*.*)|*.*
00002453=Нагласување на синтакса (*.dat)|*.dat
00002454=Нагласување на синтакса (*.dat)|*.dat
00002455=Автоматски провери за ажурирање при почеток
00002456=Отвори го излезот во внатрешен и надворешен прелистувач
00002457=Предупредување
00002458=Опомена
00002459=Строги Стандарди
00002460=Грешка при Парсирање
00002461=Фатална Грешка
00002462=Прифатлива Фатална Грешка
00002463=Непозната Грешка
00002464=Стартувај го Xdebug серверот при почеток
00002465=Прикажи го излезниот резултат на дебагирањето
00002466=Прикажи проширена информација
00002467=Автоматско активирање
00002468=Активатор со копчето 'Ctrl'
00002469=Конфигурирање (php.ini):
00002470=Дозволи phpDesigner автоматски да го конфигурира излезниот директориум за профилерите во php.ini
00002471=Овозможи проверка на синтакса во живо за PHP
00002472=Овозможи проверка на синтакса во живо за HTML/XHTML и CSS
00002473=Нагласи PHP предупредувања и грешки
00002474=# 1: Предупредувања и грешки се прикажани само во менито за стату
00002475=# 2: Предупредувања и грешки се прикажани само во менито за статус и обележано во олукот
00002476=Тивок режим
00002477=Автоматски затвори ги следниве загради:
00002478=Автоматски вовлечени загради
00002479=Едноставно if/else софпаѓање
00002480=Нагласи соодветни/несоодветни тагови и загради
00002481=Автоматски затвори тагови на '>'
00002482=Покажи ја почетната порака при почеток
00002483=Наполни го последниот отворен проект при почетокот
00002484=Преклопува ако автоматските поправки се направени со Глешец Надоле
00002485=Поправи на Глуше&ц Надоле
00002486=Преклопува ако автоматските поправки треба да ги задржат истите букви како оригиналната низа.
00002487=О&држи Букви
00002488=Преклопува ако автоматските корекции направат промена на буквите.
00002489=И&гнорирај букви
00002490=Преклопува ако автоматското пополнување е овозможено.
00002491=Овозмо&жено
00002492=Печати само во црно и бело
00002493=Користи нагласување на синтакса
00002494=Печати броеви на линии
00002495=Замотај долги линии
00002496=Прикажи специјални карактери
00002498=Уредување на влечи && пушти
00002499=Групно врати
00002501=Преврти преку крај на линија
00002502=Јазичиња во простори
00002503=Олук
00002504=Јазичиња
00002505=Паметен домашен клуч
00002506=Паметен краен клуч
00002507=Оди до декларации (ctrl+click)
00002509=Ова е проширениот PHP Прирачник
00002510=Автоматско Пополнување (Барај Историја)
00002511=Простор за откажување
00002512=Целосно совпаѓање
00002513=Автоматско активирање
00002514=Прифати само со enter
00002515=Затвори ако празно
00002516=Прифати како Јазиче
00002517=Автоматски селектирај го првиот предмет
00002518=Отвори (<)
00002519=Затвори (</)
00002520=Специјален ентитет (&&)
00002521=Активирај PHP класа (::)
00002522=Активирај PHP објекти (->)
00002523=Активирај PHP варијабли ($)
00002524=Отстрани дупликат варијабли
00002525=Прикажи функциски параметри
00002526=Прикажи вградени константи
00002527=Прикажи клучни зборови
00002528=Сортирање на предмети
00002529=Додај затворачка заграда )
00002530=Зачувај текст
00002531=Овозможи асоцијации на датотеки
00002532=Прикажи ја целосната патека на датотеката во јазичето за документот
00002533=Копче Затвори
00002534=Преуредување на Јазичиња
00002535=Откриј промени во отворени документи направени од други програми
00002536=Зачувај со BOM
00002537=Типови на Кодирање
00002538=Селектирај Јазиче пред Затворање
00002539=Избриши линија ако е празна
00002540=Дотерување при зачувување
00002542=Текст
00002543=Здебелено
00002544=Здебелено + Подвлечено
00002545=Нормално (по дефиниција)
00002546=Подвлечено
00002547=Датотека
00002548=Основа на Проектот
00002549=Прелистувач на Проекти
00002550=Прелистувач на датотеки
00002551=По дефиниција (Windows Корисничка Папка)
00002552=Корисничко приспособување
00002555=Диајалог за барање
00002556=Алатка за Барање
00002557=Постави омилено
00002558=Селектирање линија
00002559=Ништо
00002560=Breakpoint/омилено
00002562=Позиција
00002563=Врв
00002564=Дно
00002573=Локација по дефиниција
00002574=Патека на Датотека
00002575=Прелистувач на датотеки
00002577=Скрати
00002578=Скрати Лево
00002579=Скрати Десно
00002586=Овозможи интелигентно нагласување за PHP и HTML
00002587=Замрачи неактивен код во PHP, HTML, CSS и JS
00002588=Вметни PHP нагласување на HTML/XHTML
00002589=Вметни PHP нагласување на CSS
00002590=Вметни PHP нагласување на JavaScript
00002591=Вметни CSS нагласување на HTML/XHTML
00002592=Вметни JavaScript нагласување на HTML/XHTML
00002593=Инсертирање на * во phpDoc коментарите
00002594=Име на Фонт:
00002596=Зависности
00002597=Класи
00002598=Функции
00002599=Варијабли
00002600=Константи
00002601=Интерфејс
00002602=Имплементација на класи
00002603=Проширувања на интерфејсот
00002604=Прикажи ги функциските параметри
00002605=Автоматско проширување при селектирање
00002606=Одложи пред следното парсирање (ms):
00002607=Нормално
00002608=Празно\nНајниско\nНиско\nНормално\nВисоко\nНајвисоко\nКритично Време\n
00002609=Отвори ги сите Скорешни Датотеки
00002610=Отвори ја последната Отворена Датотека
00002611=Прикажи "За Почеток"
00002612=Интелигентно Нагласување (PHP, HTML, XML, CSS and JavaScript)
00002625=Ништо
00002626=Отвори ги последните Отворени Датотеки
00002630=Здебелено
00002631=Закосено
00002632=Подвлечено
00002634=Наслов:
00002635=Подножје:
00002636=Опции:
00002637=Скрши при Исклучоци:
00002638=Опции
00002639=Врски
00002640=Важно!
00002641=Отвори
00002642=Вметнато во phpDesigner
00002643=Надворешно
00002644=Главно
00002647=Напредно
00002648=Врски кон Прирачници
00002649=Патека:
00002650=Стил
00002652=Главно
00002653=При Почеток
00002654=Типови на Документи
00002655=Ажурирање на Програмот
00002656=Патека за Конфигурирање
00002657=Истражувач на Кодот
00002658=Верзија на Нагласување
00002659=Интелегентно Нагласување
00002660=Нагласување на синтаксата
00002661=Уредник
00002662=Загради и Тагови
00002663=Автоматски Поправки
00002664=Автоматско Пополнување
00002665=Појаснување на Код
00002666=Комплетирање на Код
00002667=Профилер
00002668=Дебагирање
00002669=Шаблон
00002670=Линиско "треба да се направи"/Грешка
00002671=Печати
00002672=PHP Прирачник
00002673=Соединувања
00002675=Вклучи
00002676=Проверка на синтакса
00002677=Панели
00002678=Прелистувачи
00002680=Барање на Мрежата
00002681=Други Прирачници
00002683=Отвори...
00002684=Претпоставки
00002685=Автоматско затворање на тагови
00002686=Извести за кршење на првата линија, ако ниеден breakpoint не е најден
00002687=Одделувачи на Синтакса
00002688=Заден план:
00002689=Преден план:
00002690=Оневозможи го појаснувањето на код
00002694=Присилно полнење како UTF-8
00002695=1) Оди до менито Датотека - Нов...
00002696=2) Стисни го копчето "Уреди Шаблони..."
00002697=Уреди дефинирани шаблони:
00002698=Користи Интелигентно Нагласување со датотеки кои се без наставка на датотека
00002699=Падни Датотеки
00002700=Отвори
00002701=Инсертирање како врска
00002703=Скокни го Прегледот за Печатење

[frmPrint]
00000001=Преглед за Печатење
00000002=Печати
00000003=Печати...
00000004=Приспособувања...
00000005=Прва Страна
00000006=Претходна Страна
00000007=Следна Страна
00000008=Последна Страна
00000009=Цел документ
00000010=Опсег на печатење: Сите
00000011=Само селектираниот текст
00000012=Печати:

[frmProjectEdit]
00000002=Главно
00000003=Име:
00000005=Опис:
00000006=Филтри
00000007=CSV\nHTML Формат\nОбичен текст\nRich Text Формат\nRich Text Формат Без Објекти\nUnicode текст\nVirtual Tree Data\n
00000011=Серверска патека:
00000012=Локална патека:
00000013=Порта:
00000014=Пример: http://localhost
00000015=Пример: c:\\program files\\xampp\\htdocs\\
00000016=Уреди Проект
00000017=Филтер
00000018=Уредување
00000019=Филтер
00000020=Додади филтер
00000021=Филтер
00000022=Отстрани филтер
00000024=Откажи
00000025=По Дефиниција
00000030=Филтер
00000031=По Дефиниција
00000032=Простор за работа
00000033=Повторно наполни
00000036=Преименување
00000037=Избриши
00000039=Нов ...
00000040=Виртуелна папка
00000041=Папка
00000042=Датотека
00000043=Врска кон локалната папка
00000044=Врска кон локалната датотека
00000045=Врска кон локалната папка
00000046=Врска кон FTP датотека
00000047=Импортирање од ...
00000048=Локална Папка
00000049=Локална датотека
00000050=FTP папка
00000051=FTP датотека
00000052=Експортирај во ...
00000053=Локална Папка
00000054=FTP папка
00000055=Повторно наполни
00000056=Избриши
00000057=Преименување
00000058=Својства
00000059=Отвори
00000060=Нов ...
00000061=Датотека
00000062=Папка
00000063=Врска кон локалната датотека
00000064=Врска кон локалната папка
00000065=Врска кон FTP датотека
00000066=Врска кон локалната папка
00000067=Виртуелна папка
00000068=Својства
00000069=Промени Дозвола
00000070=Импортирање од ...
00000071=Локална Папка
00000072=Локална датотека
00000073=FTP папка
00000074=FTP датотека
00000075=Експортирај во ...
00000076=Локална Папка
00000077=FTP папка
00000078=Shell мени
00000079=Отвори
00000080=Нов ...
00000081=Виртуелна папка
00000082=Папка
00000083=Датотека
00000084=Врска кон локалната папка
00000085=Врска кон локалната датотека
00000086=Врска кон локалната папка
00000087=Врска кон FTP датотека
00000088=Импортирање од ...
00000089=Локална Папка
00000090=Локална датотека
00000091=FTP папка
00000092=FTP датотека
00000093=Експортирај во ...
00000094=Локална Папка
00000095=FTP папка
00000096=Повторно наполни
00000097=Избриши
00000098=Преименување
00000099=Својства
00000100=Промени Дозвола
00000101=Shell мени
00000102=Креирано:
00000103=Последно отворено:
00000104=Целосно:
00000105=Време на сесија:
00000106=Раздели ја листата со датотеки
00000107=Раздели ја листата со датотеки

[frmProjectManager]
00000002=Проекти:
00000003=Проект Менаџер
00000004=Нов
00000005=Уредување
00000006=Избриши
00000008=Откажи
00000009=Подреди
00000010=Движи нагоре
00000011=Движи надоле
00000012=Отвори Проект
00000013=Затвори Проект
00000014=Дуплирај

[frmProjectWizard]
00000001=Волшебник за нов проект
00000002=Кон &Почетната Страна
00000003=Кон По&следната Страна
00000004=< &Назад
00000005=Нап&ред >
00000006=&Крај
00000007=Откажи
00000008=Помош
00000009=Главно
00000010=Главни информации околу вашиот проект
00000011=Наслов на проектот:
00000012=Опис:
00000013=Основа на проектот
00000014=Наместете ја основната папка на вашиот проект
00000015=Основна папка на проектот:
00000016=Библиотеки
00000017=Пристап до библиотеките е можен од просторот за работа на проектот и завршувањето на кодот
00000018=Библиотеки:
00000019=Додај
00000020=Отстрани
00000021=FTP сметки
00000022=Пристап до FTP сметките е можен од просторот за работа на проектот
00000023=Ftp сметки:
00000024=Додај
00000025=Отстрани
00000026=Филтри
00000027=Подесете ги основните филтри кои му користат на вашиот проект
00000028=Маски на датотеки кои ќе бидат вклучени при парсирање на php датотеки:
00000030=Преглед
00000031=Простор за изработка на Проект (влечете ги папките/датотеките од прелистувачот преку него за да го подесите)
00000033=Нов ...
00000034=Виртуелна папка
00000035=Папка
00000036=Датотека
00000037=Врска кон локалната папка
00000038=Врска кон локалната датотека
00000039=Врска кон локалната папка
00000040=Врска кон FTP датотека
00000041=Импортирање од ...
00000042=Локална Папка
00000043=Локална датотека
00000044=FTP папка
00000045=FTP датотека
00000046=Експортирај во ...
00000047=Локална Папка
00000048=FTP папка
00000049=Повторно наполни
00000050=Избриши
00000051=Преименување
00000052=Својства
00000053=Раздели ја листата со датотеки
00000054=Отвори
00000055=Повторно наполни
00000056=Преименување
00000057=Избриши
00000058=Нов ...
00000059=Датотека
00000060=Папка
00000061=Врска кон локалната датотека
00000062=Врска кон локалната папка
00000063=Врска кон FTP датотека
00000064=Врска кон локалната папка
00000065=Виртуелна папка
00000066=Својства
00000067=Промени Дозвола
00000068=Импортирање од ...
00000069=Локална Папка
00000070=Локална датотека
00000071=FTP папка
00000072=FTP датотека
00000073=Експортирај во ...
00000074=Локална Папка
00000075=FTP папка
00000076=Shell мени
00000077=Раздели ја листата со датотеки
00000078=Shell мени
00000079=Отвори
00000080=Нов ...
00000081=Виртуелна папка
00000082=Папка
00000083=Датотека
00000084=Врска кон локалната папка
00000085=Врска кон локалната датотека
00000086=Врска кон локалната папка
00000087=Врска кон FTP датотека
00000088=Импортирање од ...
00000089=Локална Папка
00000090=Локална датотека
00000091=FTP папка
00000092=FTP датотека
00000093=Експортирај во ...
00000094=Локална Папка
00000095=FTP папка
00000096=Повторно наполни
00000097=Избриши
00000098=Преименување
00000099=Својства
00000100=Промени Дозвола

[frmRegistration]
00000008=Благодарност за проценувањето на phpDesigner!
00000009=Внесете ги регистарските детали
00000010=Корисничко Име:
00000011=Клуч:
00000012=Компанија:
00000013=Е-пошта:
00000014=Внесете ги регистарските детали за phpDesigner подолу исто како што ви се доставени во во е-поштата за регистрација.
00000016=Нараќај Веднаш!
00000017=Процени
00000024=$xxx ден(ови) останати
00000029=Комплетна Регистрација

[frmSelectFiles]
00000001=Оди на Датотеката
00000003=Затвори

[frmSnippetAndTemplate]
00000005=Име:
00000006=Содржина:
00000007=Десен клик за уредување на полињата и повеќето опции ...
00000008=Откажи
00000010=Импортирање...
00000011=Инсертирање на позиција на курсорот
00000012=Врати
00000013=Направи
00000014=Отсечи
00000015=Копирај
00000016=Залепи
00000017=Селектирај Се

[frmSpecialCharacters]
00000004=Специјални Карактери
00000005=Откажи
00000008=Опис

[frmSpreadPhpDesigner]
00000008=Рашири phpDesigner!
00000009=Помош за разгласување на phpDesigner низ целата www со блогирање поврзано со phpDesigner, препорачување...
00000010=Селектирајте го копчето, притиснете ok за да го добиете кодотза вашето копче и залепете го  било каде на вашиот сајт или блог и поврзете го со phpDesigner!
00000012=Откажи

[frmTable]
00000004=Уредник на Табели
00000006=Откажи
00000007=Главно
00000008=Распоред
00000009=Редови:
00000010=Колони:
00000011=Својства
00000012=Својства на Табела
00000013=Позадинска Боја:
00000014=Простор на келии:
00000015=Полнење на келии:
00000016=Порамнување:
00000017=Висина:
00000018=Должина:
00000019=Позадинска Боја:
00000020=Граница:
00000021=Граница Боја:
00000022=Граница Светла:
00000023=Граница Темна:
00000024=Цела патека
00000025=Напредно
00000026=Клуч за Пристап:
00000027=Име:
00000028=Јазиче:
00000029=Правец:
00000031=Јазик:
00000032=Наслов:
00000033=Напредно
00000034=Големина на страната за податоци:
00000035=Преглед:
00000037=Стил:
00000038=Класа:
00000040=Избегни ги ситеl " знаци (PHP)
00000042=Сите Датотеки (*.*)|*.*

[frmTodoItem]
00000004=Предмет "треба да се направи"
00000005=Статус:
00000006=Почетен Датум:
00000007=Опис:
00000008=Поврзани Датотеки:
00000009=Краен Датум:
00000010=Приоритет:
00000011=Комплетно:
00000012=Име на Предмет:
00000013=Поврзани Проекти:
00000014=Откажи
00000018=Сите Датотеки (*.*)|*.*

[frmWelcome]
00000009=Продолжи
00000022=PHP преведувач (php.exe)|*.exe|Сите датотеки (*.*)|*.*
00000024=Добредојдовте во phpDesigner 7. Приспособување за прв пат.
00000025=Нагласување на синтаксата
00000029=Проверка на синтакса
00000030=HTML и CSS
00000032=Пример: C:\\Program Files\\phpDesigner\\PHPSyntaxCheck\\php.exe
00000033=1. Во менито Поглед - Јазици, можете да го смените Јазикот на интерфејсот на phpDesigner
00000034=2. Во менито Поглед - Кориснички Интерфејс, можете да ја смените Темата на корисничкиот интерфејс на phpDesigner
00000035=Во менито Алатки - Претпоставки, ќе ги пронајдете истите приспособувања и многу повеќе!
00000036=3. Во менито Поглед - Алатки && Панели, може да најдете многу други Алатки и Панелиод дефинираните
00000037=Појаснување!
00000038=Било какви PHP .dll грешки треба да се појават при почетокот, поради вашата PHP инсталација. Оневозможете или конфигурирајте го
00000039=PHP инсталација од Претпоставките под проверка на синтаксата за PHP.

[$CONSTANTS]
